const data = {
    "result": {
        "list": [
            {
                "id": "207360",
                "name": "Online заказ от 18.12.2023 №146543",
                "summ": "1836.90",
                "coords": [
                    "60.02164",
                    "30.323719"
                ],
                "address": "г Санкт-Петербург, ул Рашетова, д 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "207660",
                "name": "Online заказ от 18.12.2023 №146887",
                "summ": "1989.63",
                "coords": [
                    "60.051273",
                    "30.355268"
                ],
                "address": "г Санкт-Петербург, пр-кт Художников, д 30 к 1, кв 433",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "208627",
                "name": "Online заказ от 20.12.2023 №147975",
                "summ": "2807.83",
                "coords": [
                    "60.008783",
                    "30.210056"
                ],
                "address": "г Санкт-Петербург, Богатырский пр-кт, д 57 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "209789",
                "name": "Online заказ от 22.12.2023 №149288",
                "summ": "2632.75",
                "coords": [
                    "59.829163",
                    "30.392763"
                ],
                "address": "г Санкт-Петербург, ул Олеко Дундича, д 10 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "209863",
                "name": "Online заказ от 22.12.2023 №149371",
                "summ": "3876.36",
                "coords": [
                    "59.954773",
                    "30.214808"
                ],
                "address": "г Санкт-Петербург, ул Капитанская, д 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210211",
                "name": "Online заказ от 23.12.2023 №149774",
                "summ": "1192.52",
                "coords": [
                    "59.833755",
                    "30.199204"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 109 к 1 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210288",
                "name": "Online заказ от 23.12.2023 №149859",
                "summ": "1898.13",
                "coords": [
                    "60.006377",
                    "30.426379"
                ],
                "address": "г Санкт-Петербург, пр-кт Науки, д 44",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210590",
                "name": "Online заказ от 24.12.2023 №150192",
                "summ": "2184.52",
                "coords": [
                    "59.952217",
                    "30.42302"
                ],
                "address": "г Санкт-Петербург, пр-кт Металлистов, д 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210591",
                "name": "Online заказ от 24.12.2023 №150195",
                "summ": "5939.85",
                "coords": [
                    "60.067523",
                    "30.45623"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Шоссе в Лаврики, д 89, кв 24",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210594",
                "name": "Online заказ от 24.12.2023 №150201",
                "summ": "913.49",
                "coords": [
                    "59.946072",
                    "30.380664"
                ],
                "address": "г Санкт-Петербург, Калужский пер, д 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210595",
                "name": "Online заказ от 24.12.2023 №150198",
                "summ": "1597.38",
                "coords": [
                    "59.945855",
                    "30.388748"
                ],
                "address": "г Санкт-Петербург, Суворовский пр-кт, д 62",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210601",
                "name": "Online заказ от 24.12.2023 №150208",
                "summ": "3860.40",
                "coords": [
                    "59.999358205932154",
                    "30.65642506902632"
                ],
                "address": "Ленинградская область, Всеволожск, Армянский переулок, 4А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210603",
                "name": "Online заказ от 24.12.2023 №150211",
                "summ": "3186.99",
                "coords": [
                    "59.910156",
                    "29.777014"
                ],
                "address": "г Санкт-Петербург, г Ломоносов, ул Александровская, д 36б, кв 61",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210607",
                "name": "Online заказ от 24.12.2023 №150218",
                "summ": "2559.08",
                "coords": [
                    "59.97749055337006",
                    "30.682912228901202"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, деревня Старая Пустошь, ул Бенуа, д 68",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210608",
                "name": "Online заказ от 24.12.2023 №150222",
                "summ": "3739.85",
                "coords": [
                    "59.83834",
                    "30.382767"
                ],
                "address": "г Санкт-Петербург, ул Купчинская, д 15 к 2, кв 39",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210611",
                "name": "Online заказ от 24.12.2023 №150229",
                "summ": "4355.16",
                "coords": [
                    "59.88094",
                    "30.991867"
                ],
                "address": "Ленинградская обл, г Кировск, ул Новая, д 28, кв 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210618",
                "name": "Online заказ от 24.12.2023 №150237",
                "summ": "3274.97",
                "coords": [
                    "59.956696",
                    "30.490842"
                ],
                "address": "г Санкт-Петербург, пр-кт Ударников, д 56 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210619",
                "name": "Online заказ от 24.12.2023 №150236",
                "summ": "7398.65",
                "coords": [
                    "59.972538",
                    "31.027205"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп имени Морозова, ул Мира, д 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210632",
                "name": "Online заказ от 24.12.2023 №150254",
                "summ": "2188.49",
                "coords": [
                    "59.846174185766124",
                    "30.397600752125985"
                ],
                "address": "г Санкт-Петербург, Загребский б-р, д 7 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210633",
                "name": "Online заказ от 24.12.2023 №150253",
                "summ": "4999.91",
                "coords": [
                    "59.872317",
                    "30.366596"
                ],
                "address": "г Санкт-Петербург, ул Будапештская, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210639",
                "name": "Online заказ от 24.12.2023 №150260",
                "summ": "9609.70",
                "coords": [
                    "59.762608738120086",
                    "30.361486651856126"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Пулковское, д 29",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210640",
                "name": "Online заказ от 24.12.2023 №150256",
                "summ": "440.28",
                "coords": [
                    "59.87131",
                    "30.274528"
                ],
                "address": "г Санкт-Петербург, ул Автовская, д 31 литера И",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210641",
                "name": "Online заказ от 24.12.2023 №150263",
                "summ": "799.72",
                "coords": [
                    "59.840356",
                    "30.489647"
                ],
                "address": "г Санкт-Петербург, Шлиссельбургский пр-кт, д 5 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210647",
                "name": "Online заказ от 24.12.2023 №150274",
                "summ": "4282.43",
                "coords": [
                    "59.840406",
                    "30.361817"
                ],
                "address": "г Санкт-Петербург, пр-кт Космонавтов, д 68 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210649",
                "name": "Online заказ от 24.12.2023 №150275",
                "summ": "1462.82",
                "coords": [
                    "59.948174",
                    "30.461763"
                ],
                "address": "г Санкт-Петербург, ул Передовиков, д 25",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210650",
                "name": "Online заказ от 24.12.2023 №150278",
                "summ": "3097.26",
                "coords": [
                    "60.07984",
                    "30.32346"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, тер Торфяное, ул Донецкая, д 3, кв 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210651",
                "name": "Online заказ от 24.12.2023 №150279",
                "summ": "1957.79",
                "coords": [
                    "60.053188",
                    "30.447211"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, Скандинавский пр-д, д 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210653",
                "name": "Online заказ от 24.12.2023 №150280",
                "summ": "4232.41",
                "coords": [
                    "60.016568",
                    "30.277303"
                ],
                "address": "г Санкт-Петербург, пр-кт Сизова, д 34/18",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210654",
                "name": "Online заказ от 24.12.2023 №150282",
                "summ": "2728.94",
                "coords": [
                    "59.868076",
                    "30.273486"
                ],
                "address": "г Санкт-Петербург, ул Краснопутиловская, д 45 литера А, кв 22",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210655",
                "name": "Online заказ от 24.12.2023 №150284",
                "summ": "5209.95",
                "coords": [
                    "59.9588573",
                    "30.3128485"
                ],
                "address": "г Санкт-Петербург, ул Мира, д 1/9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210657",
                "name": "Online заказ от 24.12.2023 №150286",
                "summ": "4516.46",
                "coords": [
                    "60.032097",
                    "30.458988"
                ],
                "address": "г Санкт-Петербург, Муринская дорога, д 53 стр 1, кв 405",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210658",
                "name": "Online заказ от 24.12.2023 №150288",
                "summ": "1747.33",
                "coords": [
                    "59.856068",
                    "30.234814"
                ],
                "address": "г Санкт-Петербург, пр-кт Маршала Жукова, д 30 к 2 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210661",
                "name": "Online заказ от 24.12.2023 №150292",
                "summ": "3225.33",
                "coords": [
                    "59.970505",
                    "30.300344"
                ],
                "address": "г Санкт-Петербург, наб Реки Карповки, д 45",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210669",
                "name": "Online заказ от 24.12.2023 №150300",
                "summ": "2027.31",
                "coords": [
                    "59.846513",
                    "30.358547"
                ],
                "address": "г Санкт-Петербург, пр-кт Космонавтов, д 52 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210670",
                "name": "Online заказ от 24.12.2023 №150301",
                "summ": "2238.84",
                "coords": [
                    "59.832634",
                    "30.359266"
                ],
                "address": "Санкт-Петербург, Дунайский проспект, 26/77",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210672",
                "name": "Online заказ от 24.12.2023 №150304",
                "summ": "3074.39",
                "coords": [
                    "59.858467",
                    "29.947496"
                ],
                "address": "г Санкт-Петербург, г Петергоф, Ропшинское шоссе, д 3 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210677",
                "name": "Online заказ от 24.12.2023 №150311",
                "summ": "2368.61",
                "coords": [
                    "59.989868",
                    "30.307181"
                ],
                "address": "г Санкт-Петербург, ул Новосибирская, д 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210679",
                "name": "Online заказ от 24.12.2023 №150314",
                "summ": "3368.45",
                "coords": [
                    "59.903629",
                    "30.272713"
                ],
                "address": "г Санкт-Петербург, ул Бумажная, д 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210681",
                "name": "Online заказ от 24.12.2023 №150316",
                "summ": "3045.18",
                "coords": [
                    "59.953651",
                    "30.577907"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп Янино-1, мкр Янила Кантри, ул Тюльпанов, д 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210714",
                "name": "Online заказ от 25.12.2023 №150353",
                "summ": "2718.90",
                "coords": [
                    "59.98423772518608",
                    "30.39192236511227"
                ],
                "address": "г Санкт-Петербург, Кондратьевский пр-кт, д 68 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210718",
                "name": "Online заказ от 25.12.2023 №150356",
                "summ": "2439.90",
                "coords": [
                    "60.013645",
                    "30.293132"
                ],
                "address": "г Санкт-Петербург, Коломяжский пр-кт, д 34 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210719",
                "name": "Online заказ от 25.12.2023 №150357",
                "summ": "1487.95",
                "coords": [
                    "59.736561",
                    "30.567046"
                ],
                "address": "г Санкт-Петербург, г Колпино, б-р Трудящихся, д 13",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210723",
                "name": "Online заказ от 25.12.2023 №150366",
                "summ": "2255.20",
                "coords": [
                    "59.902849",
                    "30.311466"
                ],
                "address": "г Санкт-Петербург, ул Парфёновская, д 7 к 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210726",
                "name": "Online заказ от 25.12.2023 №150369",
                "summ": "3659.85",
                "coords": [
                    "59.88488",
                    "30.428661"
                ],
                "address": "г Санкт-Петербург, ул Цимбалина, д 23",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210730",
                "name": "Online заказ от 25.12.2023 №150374",
                "summ": "1628.33",
                "coords": [
                    "59.92487",
                    "30.303427"
                ],
                "address": "г Санкт-Петербург, ул Средняя Подьяческая, д 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210732",
                "name": "Online заказ от 25.12.2023 №150377",
                "summ": "13448.00",
                "coords": [
                    "59.932464",
                    "30.351801"
                ],
                "address": "г Санкт-Петербург, Невский пр-кт, д 88",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210735",
                "name": "Online заказ от 25.12.2023 №150379",
                "summ": "12026.00",
                "coords": [
                    "59.935944",
                    "30.313074"
                ],
                "address": "г Санкт-Петербург, ул Малая Морская, д 9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210743",
                "name": "Online заказ от 25.12.2023 №150386",
                "summ": "8109.70",
                "coords": [
                    "60.026811",
                    "30.292674"
                ],
                "address": "г Санкт-Петербург, ул Щербакова, д 14 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210750",
                "name": "Online заказ от 25.12.2023 №150401",
                "summ": "4529.68",
                "coords": [
                    "59.777985",
                    "30.13298"
                ],
                "address": "г Санкт-Петербург, тер Горелово, ул Кирова, д 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210756",
                "name": "Online заказ от 25.12.2023 №150400",
                "summ": "2439.90",
                "coords": [
                    "59.909996",
                    "30.475903"
                ],
                "address": "г Санкт-Петербург, ул Антонова-Овсеенко, д 25 к 1 литера Ж",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210757",
                "name": "Online заказ от 25.12.2023 №150406",
                "summ": "2096.55",
                "coords": [
                    "60.020363",
                    "30.321707"
                ],
                "address": "г Санкт-Петербург, пр-кт Энгельса, д 69",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210758",
                "name": "Online заказ от 25.12.2023 №150405",
                "summ": "2668.61",
                "coords": [
                    "59.892554",
                    "31.045013"
                ],
                "address": "Ленинградская обл, Кировский р-н, массив Беляевский мох, тер. СНТ Маяк, ул Апрельская, д 28",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210760",
                "name": "Online заказ от 25.12.2023 №150409",
                "summ": "2583.28",
                "coords": [
                    "60.010789",
                    "30.329531"
                ],
                "address": "г Санкт-Петербург, ул Манчестерская, д 3 к 2 стр 1, кв 1157",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210763",
                "name": "Online заказ от 25.12.2023 №150416",
                "summ": "2479.89",
                "coords": [
                    "59.923374",
                    "30.289736"
                ],
                "address": "г Санкт-Петербург, ул Союза Печатников, д 17 литера А, кв 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210766",
                "name": "Online заказ от 25.12.2023 №150418",
                "summ": "2240.53",
                "coords": [
                    "59.983752",
                    "30.397633"
                ],
                "address": "г Санкт-Петербург, Кондратьевский пр-кт, д 70 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210767",
                "name": "Online заказ от 25.12.2023 №150417",
                "summ": "2668.61",
                "coords": [
                    "60.029636",
                    "30.625528"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Героев, д 3 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210773",
                "name": "Online заказ от 25.12.2023 №150430",
                "summ": "2213.58",
                "coords": [
                    "59.835559",
                    "30.343087"
                ],
                "address": "г Санкт-Петербург, ул Ленсовета, д 87 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210775",
                "name": "Online заказ от 25.12.2023 №150429",
                "summ": "3090.99",
                "coords": [
                    "60.028029",
                    "30.416183"
                ],
                "address": "г Санкт-Петербург, Гражданский пр-кт, д 107 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210777",
                "name": "Online заказ от 25.12.2023 №150402",
                "summ": "4396.90",
                "coords": [
                    "59.960336",
                    "31.028969"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп имени Морозова, ст Петрокрепость, д 5, кв 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210781",
                "name": "Online заказ от 25.12.2023 №150443",
                "summ": "2699.90",
                "coords": [
                    "60.026896",
                    "30.634536"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Ленинградская, д 19 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210784",
                "name": "Online заказ от 25.12.2023 №150448",
                "summ": "7257.40",
                "coords": [
                    "60.035504",
                    "30.334957"
                ],
                "address": "г Санкт-Петербург, ул Сикейроса, д 12",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210787",
                "name": "Online заказ от 25.12.2023 №150453",
                "summ": "1991.01",
                "coords": [
                    "60.027267",
                    "30.230663"
                ],
                "address": "г Санкт-Петербург, Шуваловский пр-кт, д 53 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210789",
                "name": "Online заказ от 25.12.2023 №150456",
                "summ": "1813.02",
                "coords": [
                    "59.827211",
                    "30.411027"
                ],
                "address": "г Санкт-Петербург, ул Будапештская, д 114",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210793",
                "name": "Online заказ от 25.12.2023 №150458",
                "summ": "2698.27",
                "coords": [
                    "60.10994187618676",
                    "30.27070005064796"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, тер Осиновая Роща, Юкковское шоссе, д 12 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210797",
                "name": "Online заказ от 25.12.2023 №150471",
                "summ": "4139.00",
                "coords": [
                    "59.942043",
                    "30.470413"
                ],
                "address": "г Санкт-Петербург, пр-кт Косыгина, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210801",
                "name": "Online заказ от 25.12.2023 №150467",
                "summ": "2197.49",
                "coords": [
                    "59.83734",
                    "30.21108"
                ],
                "address": "г Санкт-Петербург, ул Бурцева, д 22",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210804",
                "name": "Online заказ от 25.12.2023 №150473",
                "summ": "2290.50",
                "coords": [
                    "59.747406",
                    "30.087202"
                ],
                "address": "г Санкт-Петербург, г Красное Село, ул Спирина, д 2 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210807",
                "name": "Online заказ от 25.12.2023 №150474",
                "summ": "2531.68",
                "coords": [
                    "59.79156128388098",
                    "30.148371581379802"
                ],
                "address": "г Санкт-Петербург, тер Горелово, Красносельское шоссе, д 54 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210808",
                "name": "Online заказ от 25.12.2023 №150478",
                "summ": "2338.98",
                "coords": [
                    "60.082023",
                    "30.33847"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, ул Заречная, д 37 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210810",
                "name": "Online заказ от 25.12.2023 №150480",
                "summ": "4018.41",
                "coords": [
                    "59.628766",
                    "30.404262"
                ],
                "address": "Ленинградская обл, Гатчинский р-н, г Коммунар, ул Ижорская, д 16",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210817",
                "name": "Online заказ от 25.12.2023 №150484",
                "summ": "9735.78",
                "coords": [
                    "59.918476",
                    "30.480493"
                ],
                "address": "г Санкт-Петербург, Товарищеский пр-кт, д 1 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210823",
                "name": "Online заказ от 25.12.2023 №150494",
                "summ": "1166.18",
                "coords": [
                    "59.846138",
                    "30.386215"
                ],
                "address": "г Санкт-Петербург, ул Будапештская, д 69 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210824",
                "name": "Online заказ от 25.12.2023 №150493",
                "summ": "2085.10",
                "coords": [
                    "59.868803",
                    "30.16576"
                ],
                "address": "г Санкт-Петербург, ул Маршала Казакова, д 78 к 1, кв 695",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210828",
                "name": "Online заказ от 25.12.2023 №150498",
                "summ": "4209.85",
                "coords": [
                    "60.02258992615942",
                    "30.616915523324366"
                ],
                "address": "Ленинградская обл, г Всеволожск, 4-я линия, д 113",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210835",
                "name": "Online заказ от 25.12.2023 №150509",
                "summ": "1122.84",
                "coords": [
                    "60.016528",
                    "30.382999"
                ],
                "address": "г Санкт-Петербург, пр-кт Науки, д 4 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210837",
                "name": "Online заказ от 25.12.2023 №150513",
                "summ": "5735.89",
                "coords": [
                    "60.02525",
                    "30.2883"
                ],
                "address": "г Санкт-Петербург, Земский пер, д 8 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210840",
                "name": "Online заказ от 25.12.2023 №150518",
                "summ": "2977.99",
                "coords": [
                    "59.898896",
                    "30.516597"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, ул Столичная, д 4 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210841",
                "name": "Online заказ от 25.12.2023 №150520",
                "summ": "2903.82",
                "coords": [
                    "60.04981653167805",
                    "30.428794221087408"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, Охтинская аллея, д 14",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210845",
                "name": "Online заказ от 25.12.2023 №150524",
                "summ": "6303.18",
                "coords": [
                    "59.8439",
                    "30.249483"
                ],
                "address": "г Санкт-Петербург, Дачный пр-кт, д 17 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210848",
                "name": "Online заказ от 25.12.2023 №150530",
                "summ": "1895.33",
                "coords": [
                    "60.052604",
                    "30.367162"
                ],
                "address": "г Санкт-Петербург, ул Руднева, д 30 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210850",
                "name": "Online заказ от 25.12.2023 №150527",
                "summ": "4835.88",
                "coords": [
                    "59.833045",
                    "30.018777"
                ],
                "address": " Г САНКТ-ПЕТЕРБУРГ, ПР-КТ ЛУНАЧАРСКОГО, Д 110 ЛИТЕРА А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210851",
                "name": "Online заказ от 25.12.2023 №150533",
                "summ": "1365.87",
                "coords": [
                    "60.005652",
                    "30.478014"
                ],
                "address": "г Санкт-Петербург, ул Чарушинская, д 24 к 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210853",
                "name": "Online заказ от 25.12.2023 №150536",
                "summ": "4245.51",
                "coords": [
                    "59.765134",
                    "31.2014"
                ],
                "address": "Ленинградская область, садовое товарищество Славянка, 6-я линия, 261",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210857",
                "name": "Online заказ от 25.12.2023 №150542",
                "summ": "3723.74",
                "coords": [
                    "59.811084",
                    "30.899252"
                ],
                "address": "Ленинградская обл, Кировский р-н, гп Павлово, Ленинградский пр-кт, д 48",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210858",
                "name": "Online заказ от 25.12.2023 №150543",
                "summ": "2668.61",
                "coords": [
                    "59.835491",
                    "30.426648"
                ],
                "address": "г Санкт-Петербург, ул Олеко Дундича, д 40",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210859",
                "name": "Online заказ от 25.12.2023 №150544",
                "summ": "717.76",
                "coords": [
                    "59.832168",
                    "30.14076"
                ],
                "address": "г Санкт-Петербург, ул Лётчика Пилютова, д 44 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210861",
                "name": "Online заказ от 25.12.2023 №150546",
                "summ": "4746.07",
                "coords": [
                    "59.926841",
                    "30.384598"
                ],
                "address": "г Санкт-Петербург, ул Херсонская, д 43/12",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210862",
                "name": "Online заказ от 25.12.2023 №150547",
                "summ": "5576.54",
                "coords": [
                    "59.971136",
                    "30.404101"
                ],
                "address": "г Санкт-Петербург, пр-кт Металлистов, д 75, кв 93",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210869",
                "name": "Online заказ от 25.12.2023 №150554",
                "summ": "4548.90",
                "coords": [
                    "59.966552",
                    "30.40128"
                ],
                "address": "г Санкт-Петербург, Полюстровский пр-кт, д 25",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210870",
                "name": "Online заказ от 25.12.2023 №150553",
                "summ": "3104.13",
                "coords": [
                    "60.028928",
                    "30.330511"
                ],
                "address": "г Санкт-Петербург, ул Есенина, д 1 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210873",
                "name": "Online заказ от 25.12.2023 №150559",
                "summ": "1693.61",
                "coords": [
                    "59.737051",
                    "30.580332"
                ],
                "address": "г Санкт-Петербург, г Колпино, ул Веры Слуцкой, д 48, кв 234",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210874",
                "name": "Online заказ от 25.12.2023 №150560",
                "summ": "7295.33",
                "coords": [
                    "59.98175",
                    "30.641489"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Доктора Сотникова, д 27",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210876",
                "name": "Online заказ от 25.12.2023 №150563",
                "summ": "2683.10",
                "coords": [
                    "59.919161",
                    "30.482146"
                ],
                "address": "г Санкт-Петербург, Товарищеский пр-кт, д 6 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210877",
                "name": "Online заказ от 25.12.2023 №150565",
                "summ": "2633.72",
                "coords": [
                    "59.886072",
                    "30.275058"
                ],
                "address": "г Санкт-Петербург, ул Маршала Говорова, д 31",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210881",
                "name": "Online заказ от 25.12.2023 №150571",
                "summ": "3883.13",
                "coords": [
                    "59.896319",
                    "30.278813"
                ],
                "address": "г Санкт-Петербург, пр-кт Стачек, д 16",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210894",
                "name": "Online заказ от 25.12.2023 №150589",
                "summ": "1894.50",
                "coords": [
                    "60.038106",
                    "30.374816"
                ],
                "address": "г Санкт-Петербург, пр-кт Культуры, д 11 к 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210903",
                "name": "Online заказ от 25.12.2023 №150601",
                "summ": "2368.61",
                "coords": [
                    "59.8287123307254",
                    "30.36830192982546"
                ],
                "address": "г Санкт-Петербург, Витебский пр-кт, д 101 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210908",
                "name": "Online заказ от 25.12.2023 №150607",
                "summ": "5214.95",
                "coords": [
                    "59.95858646900465",
                    "30.324749747421237"
                ],
                "address": "г Санкт-Петербург, ул Большая Посадская, д 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210918",
                "name": "Online заказ от 25.12.2023 №150627",
                "summ": "3459.77",
                "coords": [
                    "59.87077",
                    "31.455173"
                ],
                "address": "Ленинградская обл, Кировский р-н, село Путилово, ул Братьев Пожарских, д 22, кв 26",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210921",
                "name": "Online заказ от 25.12.2023 №150635",
                "summ": "1703.85",
                "coords": [
                    "59.9227357",
                    "30.6909627"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, тер. СНТ Вирки-2, д 19",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210923",
                "name": "Online заказ от 25.12.2023 №150638",
                "summ": "1798.16",
                "coords": [
                    "59.635003",
                    "30.467108"
                ],
                "address": "Ленинградская обл, Гатчинский р-н, массив 34 км, тер. СНТ Заречное, ул Солнечная, д 33",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210925",
                "name": "Online заказ от 25.12.2023 №150641",
                "summ": "2519.90",
                "coords": [
                    "59.893746",
                    "30.478652"
                ],
                "address": "г Санкт-Петербург, ул Тельмана, д 40, кв 39",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210930",
                "name": "Online заказ от 25.12.2023 №150648",
                "summ": "2921.43",
                "coords": [
                    "59.972217",
                    "30.410712"
                ],
                "address": "г Санкт-Петербург, Пискарёвский пр-кт, д 28 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210931",
                "name": "Online заказ от 25.12.2023 №150649",
                "summ": "1432.22",
                "coords": [
                    "59.914268",
                    "30.474457"
                ],
                "address": "г Санкт-Петербург, пр-кт Большевиков, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210935",
                "name": "Online заказ от 25.12.2023 №150653",
                "summ": "664.34",
                "coords": [
                    "59.953655",
                    "30.298072"
                ],
                "address": "г Санкт-Петербург, ул Съезжинская, д 13",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210937",
                "name": "Online заказ от 25.12.2023 №150657",
                "summ": "2107.78",
                "coords": [
                    "59.890749",
                    "30.491866"
                ],
                "address": "г Санкт-Петербург, пр-кт Большевиков, д 38 к 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210938",
                "name": "Online заказ от 25.12.2023 №150656",
                "summ": "5620.22",
                "coords": [
                    "59.9873063",
                    "30.6478043"
                ],
                "address": "Ленинградская обл, г Всеволожск, пр-кт Добровольского, д 22 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210939",
                "name": "Online заказ от 25.12.2023 №150660",
                "summ": "1734.53",
                "coords": [
                    "59.919939384718916",
                    "30.492484370376573"
                ],
                "address": "г Санкт-Петербург, пр-кт Солидарности, д 13 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210942",
                "name": "Online заказ от 25.12.2023 №150662",
                "summ": "3244.95",
                "coords": [
                    "60.06143",
                    "30.429532"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Шувалова, д 19 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210952",
                "name": "Online заказ от 25.12.2023 №150674",
                "summ": "3541.47",
                "coords": [
                    "60.074287",
                    "30.324518"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, тер Торфяное, ул Старожиловская, д 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210954",
                "name": "Online заказ от 25.12.2023 №150677",
                "summ": "2582.64",
                "coords": [
                    "59.756555",
                    "30.471627"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Ленсоветовский, д 23 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210956",
                "name": "Online заказ от 25.12.2023 №150682",
                "summ": "2412.46",
                "coords": [
                    "59.920513",
                    "30.456562"
                ],
                "address": "г Санкт-Петербург, ул Джона Рида, д 5 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210961",
                "name": "Online заказ от 25.12.2023 №150685",
                "summ": "949.26",
                "coords": [
                    "59.879168",
                    "30.462662"
                ],
                "address": "г Санкт-Петербург, ул Народная, д 11",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210963",
                "name": "Online заказ от 25.12.2023 №150689",
                "summ": "3596.70",
                "coords": [
                    "60.020737",
                    "30.227752"
                ],
                "address": "г Санкт-Петербург, ул Шаврова, д 5 к 2 литера Б",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210965",
                "name": "Online заказ от 25.12.2023 №150694",
                "summ": "2314.40",
                "coords": [
                    "59.902172",
                    "30.475553"
                ],
                "address": "г Санкт-Петербург, ул Дыбенко, д 21 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210966",
                "name": "Online заказ от 25.12.2023 №150693",
                "summ": "2583.77",
                "coords": [
                    "59.916203",
                    "30.51224"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, мкр Новый Оккервиль, Каштановая аллея, д 3, кв 75",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210974",
                "name": "Online заказ от 25.12.2023 №150700",
                "summ": "1479.97",
                "coords": [
                    "60.039589",
                    "30.257666"
                ],
                "address": "г Санкт-Петербург, ул Лидии Зверевой, д 9 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210980",
                "name": "Online заказ от 25.12.2023 №150705",
                "summ": "868.55",
                "coords": [
                    "59.872046",
                    "30.32575"
                ],
                "address": "г Санкт-Петербург, ул Кузнецовская, д 38 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210982",
                "name": "Online заказ от 25.12.2023 №150706",
                "summ": "2499.32",
                "coords": [
                    "59.936993",
                    "30.483019"
                ],
                "address": "г Санкт-Петербург, ул Хасанская, д 10 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210988",
                "name": "Online заказ от 25.12.2023 №150716",
                "summ": "3668.51",
                "coords": [
                    "59.854038",
                    "30.394264"
                ],
                "address": "г Санкт-Петербург, Альпийский пер, д 45, кв 232",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210990",
                "name": "Online заказ от 25.12.2023 №150719",
                "summ": "1074.73",
                "coords": [
                    "59.844723",
                    "30.252025"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 30",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210992",
                "name": "Online заказ от 25.12.2023 №150720",
                "summ": "2039.17",
                "coords": [
                    "59.931715",
                    "30.419399"
                ],
                "address": "г Санкт-Петербург, Заневский пр-кт, д 28а литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210993",
                "name": "Online заказ от 25.12.2023 №150721",
                "summ": "2537.47",
                "coords": [
                    "59.845903",
                    "30.39686"
                ],
                "address": "г Санкт-Петербург, Загребский б-р, д 7 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210994",
                "name": "Online заказ от 25.12.2023 №150722",
                "summ": "2103.08",
                "coords": [
                    "59.858738",
                    "30.145503"
                ],
                "address": "г Санкт-Петербург, пр-кт Героев, д 35 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210996",
                "name": "Online заказ от 25.12.2023 №150724",
                "summ": "4049.85",
                "coords": [
                    "59.99308687790985",
                    "30.645419095183474"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Центральная, д 8",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "210999",
                "name": "Online заказ от 25.12.2023 №150729",
                "summ": "3818.72",
                "coords": [
                    "59.896237",
                    "30.266578"
                ],
                "address": "г Санкт-Петербург, ул Гладкова, д 18 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211001",
                "name": "Online заказ от 25.12.2023 №150731",
                "summ": "718.20",
                "coords": [
                    "59.905949",
                    "30.46595"
                ],
                "address": "г Санкт-Петербург, Искровский пр-кт, д 15 к 2 литера Л, кв 85",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211004",
                "name": "Online заказ от 25.12.2023 №150735",
                "summ": "4349.85",
                "coords": [
                    "59.93232601473724",
                    "30.645262995864844"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, деревня Старая, Школьный пер, д 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211006",
                "name": "Online заказ от 25.12.2023 №150737",
                "summ": "2094.00",
                "coords": [
                    "59.96022",
                    "30.313515"
                ],
                "address": "г Санкт-Петербург, ул Большая Монетная, д 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211012",
                "name": "Online заказ от 26.12.2023 №150744",
                "summ": "3569.85",
                "coords": [
                    "59.90765",
                    "30.480691"
                ],
                "address": "г Санкт-Петербург, пр-кт Большевиков, д 19",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211015",
                "name": "Online заказ от 26.12.2023 №150750",
                "summ": "2048.82",
                "coords": [
                    "60.006273",
                    "30.242925"
                ],
                "address": "г Санкт-Петербург, ул Камышовая, д 14",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211018",
                "name": "Online заказ от 26.12.2023 №150753",
                "summ": "8250.96",
                "coords": [
                    "59.963962",
                    "30.286323"
                ],
                "address": "г Санкт-Петербург, ул Большая Зеленина, д 26",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211029",
                "name": "Online заказ от 26.12.2023 №150766",
                "summ": "1739.04",
                "coords": [
                    "59.977834120998104",
                    "30.756873792988028"
                ],
                "address": "Ленинградская область, садоводческое некоммерческое товарищество ВИСХАГИ, 10",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211045",
                "name": "Online заказ от 26.12.2023 №150787",
                "summ": "1058.00",
                "coords": [
                    "60.013303",
                    "30.239395"
                ],
                "address": "г Санкт-Петербург, ул Долгоозёрная, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211048",
                "name": "Online заказ от 26.12.2023 №150792",
                "summ": "2282.14",
                "coords": [
                    "60.011726",
                    "30.388489"
                ],
                "address": "г Санкт-Петербург, ул Гжатская, д 22 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211056",
                "name": "Online заказ от 26.12.2023 №150804",
                "summ": "2089.47",
                "coords": [
                    "59.835311",
                    "30.180797"
                ],
                "address": "г Санкт-Петербург, ул Авангардная, д 23, кв 36",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211060",
                "name": "Online заказ от 26.12.2023 №150808",
                "summ": "912.68",
                "coords": [
                    "59.89362",
                    "30.274321"
                ],
                "address": "г Санкт-Петербург, пр-кт Стачек, д 17",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211066",
                "name": "Online заказ от 26.12.2023 №150816",
                "summ": "2668.61",
                "coords": [
                    "59.697047",
                    "30.406993"
                ],
                "address": "г Санкт-Петербург, г Пушкин, ул Камероновская, д 12 стр 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211076",
                "name": "Online заказ от 26.12.2023 №150831",
                "summ": "2134.35",
                "coords": [
                    "59.959236110000596",
                    "30.295424494665586"
                ],
                "address": "г Санкт-Петербург, ул Большая Зеленина, д 2/42",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211079",
                "name": "Online заказ от 25.12.2023 №150578",
                "summ": "3310.56",
                "coords": [
                    "59.792721",
                    "30.153174"
                ],
                "address": "г Санкт-Петербург, тер Горелово, Красносельское шоссе, д 54 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211083",
                "name": "Online заказ от 26.12.2023 №150836",
                "summ": "2765.49",
                "coords": [
                    "59.98934383482289",
                    "30.217565026253972"
                ],
                "address": "г Санкт-Петербург, ул Яхтенная, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211088",
                "name": "Online заказ от 26.12.2023 №150845",
                "summ": "2337.33",
                "coords": [
                    "60.066545",
                    "30.456859"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Шоссе в Лаврики, д 89, кв 499",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211090",
                "name": "Online заказ от 26.12.2023 №150849",
                "summ": "1009.83",
                "coords": [
                    "60.025853",
                    "30.419354"
                ],
                "address": "г Санкт-Петербург, ул Черкасова, д 4 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211095",
                "name": "Online заказ от 26.12.2023 №150852",
                "summ": "2071.62",
                "coords": [
                    "59.842712",
                    "30.271752"
                ],
                "address": "г Санкт-Петербург, пр-кт Народного Ополчения, д 81, кв 24",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211097",
                "name": "Online заказ от 26.12.2023 №150865",
                "summ": "3275.96",
                "coords": [
                    "59.845455",
                    "30.390581"
                ],
                "address": "г Санкт-Петербург, ул Будапештская, д 74 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211100",
                "name": "Online заказ от 26.12.2023 №150858",
                "summ": "2241.89",
                "coords": [
                    "59.921674",
                    "30.483305"
                ],
                "address": "г Санкт-Петербург, Товарищеский пр-кт, д 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211103",
                "name": "Online заказ от 26.12.2023 №150868",
                "summ": "2346.44",
                "coords": [
                    "59.861573707737676",
                    "30.18206695666503"
                ],
                "address": "г Санкт-Петербург, Ленинский пр-кт, д 72 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211121",
                "name": "Online заказ от 26.12.2023 №150892",
                "summ": "7914.69",
                "coords": [
                    "59.912251",
                    "30.321887"
                ],
                "address": "г Санкт-Петербург, Малодетскосельский пр-кт, д 25/12 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211123",
                "name": "Online заказ от 26.12.2023 №150889",
                "summ": "3152.86",
                "coords": [
                    "59.859845",
                    "30.364045"
                ],
                "address": "г Санкт-Петербург, ул Белградская, д 26 к 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211124",
                "name": "Online заказ от 26.12.2023 №150895",
                "summ": "2195.05",
                "coords": [
                    "59.948248",
                    "30.344093"
                ],
                "address": "г Санкт-Петербург, ул Шпалерная, д 7 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211130",
                "name": "Online заказ от 26.12.2023 №150896",
                "summ": "2923.85",
                "coords": [
                    "59.874817",
                    "30.37079"
                ],
                "address": "г Санкт-Петербург, ул Будапештская, д 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211131",
                "name": "Online заказ от 26.12.2023 №150872",
                "summ": "5591.81",
                "coords": [
                    "59.857793",
                    "30.310739"
                ],
                "address": "г Санкт-Петербург, ул Варшавская, д 43 к 2, кв 37",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211140",
                "name": "Online заказ от 26.12.2023 №150916",
                "summ": "2668.61",
                "coords": [
                    "60.061875",
                    "30.462419"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Шоссе в Лаврики, д 59 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211148",
                "name": "Online заказ от 26.12.2023 №150930",
                "summ": "726.83",
                "coords": [
                    "60.043884",
                    "30.329729"
                ],
                "address": "г Санкт-Петербург, пр-кт Энгельса, д 121 к 1, кв 78",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211152",
                "name": "Online заказ от 26.12.2023 №150936",
                "summ": "2248.22",
                "coords": [
                    "59.835315",
                    "30.207459"
                ],
                "address": "г Санкт-Петербург, ул Бурцева, д 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211154",
                "name": "Online заказ от 26.12.2023 №150939",
                "summ": "983.40",
                "coords": [
                    "60.111513",
                    "30.486737"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп Кузьмоловский, ул Строителей, д 11",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211158",
                "name": "Online заказ от 26.12.2023 №150945",
                "summ": "2051.02",
                "coords": [
                    "59.90524174806958",
                    "30.522106686737036"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, ул Пражская, д 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211167",
                "name": "Online заказ от 26.12.2023 №150949",
                "summ": "1879.10",
                "coords": [
                    "59.900299",
                    "30.47116"
                ],
                "address": "г Санкт-Петербург, Искровский пр-кт, д 25",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211168",
                "name": "Online заказ от 26.12.2023 №150951",
                "summ": "2794.47",
                "coords": [
                    "59.87077",
                    "31.455173"
                ],
                "address": "Ленинградская обл, Кировский р-н, село Путилово, ул Братьев Пожарских, д 22, кв 26",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211169",
                "name": "Online заказ от 26.12.2023 №150950",
                "summ": "1962.64",
                "coords": [
                    "59.847268",
                    "30.41594"
                ],
                "address": "г Санкт-Петербург, ул Малая Бухарестская, д 12 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211173",
                "name": "Online заказ от 26.12.2023 №150954",
                "summ": "4723.52",
                "coords": [
                    "59.84268",
                    "30.149949"
                ],
                "address": "г Санкт-Петербург, ул Чекистов, д 38",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211180",
                "name": "Online заказ от 26.12.2023 №150956",
                "summ": "2043.02",
                "coords": [
                    "59.758477",
                    "30.468923"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Ленсоветовский, д 14",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211181",
                "name": "Online заказ от 26.12.2023 №150969",
                "summ": "1122.84",
                "coords": [
                    "59.8669731",
                    "30.5075853"
                ],
                "address": "г Санкт-Петербург, ул Русановская, д 16 к 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211187",
                "name": "Online заказ от 26.12.2023 №150972",
                "summ": "1043.25",
                "coords": [
                    "59.847368",
                    "30.3853796"
                ],
                "address": "г Санкт-Петербург, ул Димитрова, д 11/67",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211193",
                "name": "Online заказ от 26.12.2023 №150981",
                "summ": "2684.61",
                "coords": [
                    "59.905547",
                    "30.319012"
                ],
                "address": "г Санкт-Петербург, Московский пр-кт, д 78",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211195",
                "name": "Online заказ от 26.12.2023 №150983",
                "summ": "3538.44",
                "coords": [
                    "59.856478",
                    "30.234121"
                ],
                "address": "г Санкт-Петербург, пр-кт Маршала Жукова, д 30 к 2, кв 211",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211197",
                "name": "Online заказ от 26.12.2023 №150991",
                "summ": "3290.65",
                "coords": [
                    "59.866012",
                    "30.272327"
                ],
                "address": "г Санкт-Петербург, ул Червонного Казачества, д 24 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211201",
                "name": "Online заказ от 26.12.2023 №150993",
                "summ": "3268.63",
                "coords": [
                    "59.74091",
                    "30.462922"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Славянка, ул Полоцкая, д 15 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211204",
                "name": "Online заказ от 26.12.2023 №150996",
                "summ": "5939.85",
                "coords": [
                    "60.062086",
                    "30.399375"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, поселок Бугры, ул Английская, д 8",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211206",
                "name": "Online заказ от 26.12.2023 №150999",
                "summ": "2863.91",
                "coords": [
                    "60.019041",
                    "30.645577"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Кленовая роща, д 1 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211207",
                "name": "Online заказ от 26.12.2023 №150997",
                "summ": "2368.61",
                "coords": [
                    "59.8312",
                    "30.209382"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 104 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211211",
                "name": "Online заказ от 26.12.2023 №151013",
                "summ": "2108.25",
                "coords": [
                    "59.643891",
                    "30.748694"
                ],
                "address": "Ленинградская обл, Тосненский р-н, гп Ульяновка, ул Дачная, д 47",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211212",
                "name": "Online заказ от 26.12.2023 №151010",
                "summ": "2211.00",
                "coords": [
                    "59.84674202677538",
                    "30.212946418406496"
                ],
                "address": "Санкт-Петербург, проспект Маршала Жукова, 51",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211215",
                "name": "Online заказ от 26.12.2023 №151021",
                "summ": "2641.43",
                "coords": [
                    "59.848999",
                    "30.185909"
                ],
                "address": "г Санкт-Петербург, пр-кт Кузнецова, д 32",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211216",
                "name": "Online заказ от 26.12.2023 №151020",
                "summ": "8316.20",
                "coords": [
                    "59.736516",
                    "30.569445"
                ],
                "address": "г Санкт-Петербург, г Колпино, б-р Трудящихся, д 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211222",
                "name": "Online заказ от 26.12.2023 №151027",
                "summ": "2523.60",
                "coords": [
                    "59.686802",
                    "30.429478"
                ],
                "address": "г Санкт-Петербург, г Павловск, ул Слуцкая, д 12",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211232",
                "name": "Online заказ от 26.12.2023 №151039",
                "summ": "3763.75",
                "coords": [
                    "60.116208",
                    "30.477556"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп Кузьмоловский, ул Придорожная, д 1-А к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211233",
                "name": "Online заказ от 26.12.2023 №151042",
                "summ": "4139.68",
                "coords": [
                    "60.07743",
                    "30.345188"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, ул Фёдора Абрамова, д 15 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211236",
                "name": "Online заказ от 26.12.2023 №151043",
                "summ": "1428.97",
                "coords": [
                    "59.939766",
                    "30.353184"
                ],
                "address": "г Санкт-Петербург, Басков пер, д 2 стр 1, кв 264",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211242",
                "name": "Online заказ от 26.12.2023 №151054",
                "summ": "2005.89",
                "coords": [
                    "59.899207",
                    "30.511171"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, Европейский пр-кт, д 5, кв 367",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211244",
                "name": "Online заказ от 26.12.2023 №151059",
                "summ": "2356.57",
                "coords": [
                    "59.926678",
                    "30.324995"
                ],
                "address": "г Санкт-Петербург, ул Гороховая, д 46, кв 16",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211248",
                "name": "Online заказ от 26.12.2023 №151064",
                "summ": "2417.74",
                "coords": [
                    "59.915323",
                    "31.079903"
                ],
                "address": "Ленинградская обл, Кировский р-н, тер. СНТ Орешек, ул Рябиновая, д 40",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211249",
                "name": "Online заказ от 26.12.2023 №151063",
                "summ": "2368.61",
                "coords": [
                    "59.866888",
                    "30.266919"
                ],
                "address": "г Санкт-Петербург, ул Автовская, д 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211251",
                "name": "Online заказ от 26.12.2023 №151055",
                "summ": "1673.20",
                "coords": [
                    "59.939365",
                    "30.359446"
                ],
                "address": "г Санкт-Петербург, Басков пер, д 29 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211255",
                "name": "Online заказ от 26.12.2023 №151076",
                "summ": "2577.76",
                "coords": [
                    "60.047434",
                    "30.348181"
                ],
                "address": "г Санкт-Петербург, ул Ивана Фомина, д 7 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211256",
                "name": "Online заказ от 26.12.2023 №151074",
                "summ": "1712.63",
                "coords": [
                    "59.945792",
                    "30.227357"
                ],
                "address": "г Санкт-Петербург, ул Наличная, д 36 к 7 литера Б",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211259",
                "name": "Online заказ от 26.12.2023 №151072",
                "summ": "2927.15",
                "coords": [
                    "59.81391",
                    "30.915178"
                ],
                "address": "Ленинградская обл, Кировский р-н, гп Павлово, Старое шоссе, д 21",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211262",
                "name": "Online заказ от 26.12.2023 №151083",
                "summ": "33815.79",
                "coords": [
                    "59.969601",
                    "30.341982"
                ],
                "address": "г Санкт-Петербург, Большой Сампсониевский пр-кт, д 45",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211264",
                "name": "Online заказ от 26.12.2023 №151084",
                "summ": "2354.07",
                "coords": [
                    "60.085824",
                    "30.354621"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, Толубеевский пр-д, д 36 к 3 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211266",
                "name": "Online заказ от 26.12.2023 №151082",
                "summ": "2729.90",
                "coords": [
                    "59.860025",
                    "30.239305"
                ],
                "address": "г Санкт-Петербург, ул Маршала Казакова, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211269",
                "name": "Online заказ от 26.12.2023 №151090",
                "summ": "2163.20",
                "coords": [
                    "59.960764",
                    "30.290311"
                ],
                "address": "г Санкт-Петербург, Чкаловский пр-кт, д 16 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211271",
                "name": "Online заказ от 26.12.2023 №151087",
                "summ": "3557.39",
                "coords": [
                    "59.936733",
                    "30.638453"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, деревня Старая, ул Иоанна Кронштадтского, д 9, кв 86",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211274",
                "name": "Online заказ от 26.12.2023 №151102",
                "summ": "5939.85",
                "coords": [
                    "59.832977",
                    "30.362823"
                ],
                "address": "г Санкт-Петербург, Дунайский пр-кт, д 28 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211278",
                "name": "Online заказ от 26.12.2023 №151101",
                "summ": "3927.59",
                "coords": [
                    "59.948254",
                    "30.472013"
                ],
                "address": "г Санкт-Петербург, пр-кт Энтузиастов, д 22 к 2, кв 44",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211284",
                "name": "Online заказ от 26.12.2023 №151110",
                "summ": "4271.80",
                "coords": [
                    "59.98175",
                    "30.641489"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Доктора Сотникова, д 27",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211287",
                "name": "Online заказ от 26.12.2023 №151115",
                "summ": "3224.67",
                "coords": [
                    "59.999507",
                    "30.210145"
                ],
                "address": "г Санкт-Петербург, ул Туристская, д 15 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211294",
                "name": "Online заказ от 26.12.2023 №151125",
                "summ": "12943.52",
                "coords": [
                    "59.929457",
                    "31.000636"
                ],
                "address": "Ленинградская обл, Кировский р-н, г Шлиссельбург, ул Красный тракт, д 30а",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211296",
                "name": "Online заказ от 26.12.2023 №151122",
                "summ": "1870.01",
                "coords": [
                    "59.913144",
                    "30.449996"
                ],
                "address": "г Санкт-Петербург, ул Коллонтай, д 5/1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211297",
                "name": "Online заказ от 26.12.2023 №151131",
                "summ": "3958.57",
                "coords": [
                    "59.791485",
                    "30.171599"
                ],
                "address": "Ленинградская обл, Ломоносовский р-н, поселок Новогорелово, ул Промышленная, д 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211300",
                "name": "Online заказ от 26.12.2023 №151133",
                "summ": "2668.61",
                "coords": [
                    "59.92424",
                    "30.486692"
                ],
                "address": "г Санкт-Петербург, ул Коллонтай, д 32 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211302",
                "name": "Online заказ от 26.12.2023 №151137",
                "summ": "983.40",
                "coords": [
                    "60.017445",
                    "30.394309"
                ],
                "address": "г Санкт-Петербург, ул Вавиловых, д 7 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211305",
                "name": "Online заказ от 26.12.2023 №151138",
                "summ": "2888.59",
                "coords": [
                    "60.046634",
                    "30.345504"
                ],
                "address": "г Санкт-Петербург, ул Ивана Фомина, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211310",
                "name": "Online заказ от 26.12.2023 №151146",
                "summ": "4798.44",
                "coords": [
                    "59.841645",
                    "30.258493"
                ],
                "address": "г Санкт-Петербург, б-р Новаторов, д 94",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211311",
                "name": "Online заказ от 26.12.2023 №151148",
                "summ": "1167.17",
                "coords": [
                    "60.017535",
                    "30.323046"
                ],
                "address": "г Санкт-Петербург, ул Гаврская, д 2 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211314",
                "name": "Online заказ от 26.12.2023 №151150",
                "summ": "3180.16",
                "coords": [
                    "59.878748",
                    "30.982777"
                ],
                "address": "Ленинградская обл, г Кировск, ул Набережная, д 19, кв 569",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211317",
                "name": "Online заказ от 26.12.2023 №151154",
                "summ": "1985.35",
                "coords": [
                    "60.044208",
                    "30.352483"
                ],
                "address": "г Санкт-Петербург, пр-кт Художников, д 27 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211318",
                "name": "Online заказ от 26.12.2023 №151159",
                "summ": "3337.19",
                "coords": [
                    "59.832882",
                    "30.212589"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 78 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211319",
                "name": "Online заказ от 26.12.2023 №151160",
                "summ": "1462.82",
                "coords": [
                    "59.900696",
                    "30.512752"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, Европейский пр-кт, д 8",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211325",
                "name": "Online заказ от 26.12.2023 №151170",
                "summ": "1462.82",
                "coords": [
                    "59.912006",
                    "30.344776"
                ],
                "address": "г Санкт-Петербург, ул Воронежская, д 55 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211330",
                "name": "Online заказ от 26.12.2023 №151175",
                "summ": "2144.59",
                "coords": [
                    "59.82834",
                    "30.193527"
                ],
                "address": "г Санкт-Петербург, ул Стойкости, д 41 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211332",
                "name": "Online заказ от 26.12.2023 №151179",
                "summ": "2641.48",
                "coords": [
                    "59.979326",
                    "30.512482"
                ],
                "address": "г Санкт-Петербург, ул Ковалёвская, д 26 стр 1, кв 9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211335",
                "name": "Online заказ от 26.12.2023 №151164",
                "summ": "7838.47",
                "coords": [
                    "59.960575",
                    "30.288577"
                ],
                "address": "г Санкт-Петербург, ул Большая Разночинная, д 19",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211336",
                "name": "Online заказ от 26.12.2023 №151181",
                "summ": "2211.00",
                "coords": [
                    "59.917199",
                    "30.289916"
                ],
                "address": "г Санкт-Петербург, Английский пр-кт, д 45 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211340",
                "name": "Online заказ от 26.12.2023 №151187",
                "summ": "2243.00",
                "coords": [
                    "59.989499",
                    "30.334553"
                ],
                "address": "г Санкт-Петербург, Большой Сампсониевский пр-кт, д 83 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211341",
                "name": "Online заказ от 26.12.2023 №151188",
                "summ": "3298.18",
                "coords": [
                    "59.918661",
                    "30.439512"
                ],
                "address": "г Санкт-Петербург, Союзный пр-кт, д 8 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211347",
                "name": "Online заказ от 26.12.2023 №151194",
                "summ": "2681.47",
                "coords": [
                    "59.861263",
                    "30.166613"
                ],
                "address": "г Санкт-Петербург, пр-кт Героев, д 24 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211348",
                "name": "Online заказ от 26.12.2023 №151196",
                "summ": "3956.83",
                "coords": [
                    "60.001176",
                    "30.395369"
                ],
                "address": "г Санкт-Петербург, ул Бутлерова, д 8",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211351",
                "name": "Online заказ от 26.12.2023 №151197",
                "summ": "3888.56",
                "coords": [
                    "59.832001",
                    "30.351989"
                ],
                "address": "г Санкт-Петербург, ул Ленсовета, д 90",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211352",
                "name": "Online заказ от 26.12.2023 №151199",
                "summ": "5639.85",
                "coords": [
                    "60.038364",
                    "30.337858"
                ],
                "address": "г Санкт-Петербург, Учебный пер, д 8 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211354",
                "name": "Online заказ от 26.12.2023 №151203",
                "summ": "2046.80",
                "coords": [
                    "59.955818",
                    "30.431302"
                ],
                "address": "г Санкт-Петербург, пр-кт Энергетиков, д 28 к 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211355",
                "name": "Online заказ от 26.12.2023 №151201",
                "summ": "1183.54",
                "coords": [
                    "59.905141",
                    "30.273548"
                ],
                "address": "г Санкт-Петербург, Нарвский пр-кт, д 9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211356",
                "name": "Online заказ от 26.12.2023 №151202",
                "summ": "2283.72",
                "coords": [
                    "60.05468",
                    "30.332532"
                ],
                "address": "г Санкт-Петербург, пр-кт Просвещения, д 32 к 2, кв 344",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211358",
                "name": "Online заказ от 26.12.2023 №151205",
                "summ": "983.40",
                "coords": [
                    "60.004717",
                    "30.255097"
                ],
                "address": "г Санкт-Петербург, ул Камышовая, д 2 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211359",
                "name": "Online заказ от 26.12.2023 №151207",
                "summ": "3132.68",
                "coords": [
                    "60.096237",
                    "30.202654"
                ],
                "address": "г Санкт-Петербург, поселок Левашово, ул Володарского, д 74 литера А, кв 9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211361",
                "name": "Online заказ от 26.12.2023 №151210",
                "summ": "3918.56",
                "coords": [
                    "59.982658",
                    "30.411682"
                ],
                "address": "Санкт-Петербург, Бестужевская улица, 30",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211363",
                "name": "Online заказ от 26.12.2023 №151213",
                "summ": "2668.61",
                "coords": [
                    "59.855322",
                    "30.148692"
                ],
                "address": "г Санкт-Петербург, наб Матисова канала, д 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211365",
                "name": "Online заказ от 26.12.2023 №151211",
                "summ": "2498.86",
                "coords": [
                    "59.876287",
                    "30.378939"
                ],
                "address": "г Санкт-Петербург, ул Бухарестская, д 66 к 1 литера А, кв 286",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211372",
                "name": "Online заказ от 26.12.2023 №151221",
                "summ": "2428.94",
                "coords": [
                    "60.054621",
                    "30.339638"
                ],
                "address": "г Санкт-Петербург, пр-кт Энгельса, д 145 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211378",
                "name": "Online заказ от 26.12.2023 №151229",
                "summ": "1603.20",
                "coords": [
                    "59.901211",
                    "29.816845"
                ],
                "address": "г Санкт-Петербург, г Ломоносов, ул Жоры Антоненко, д 8",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211381",
                "name": "Online заказ от 26.12.2023 №151234",
                "summ": "3260.14",
                "coords": [
                    "59.853356",
                    "30.154782"
                ],
                "address": "г Санкт-Петербург, ул Катерников, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211384",
                "name": "Online заказ от 26.12.2023 №151235",
                "summ": "3746.66",
                "coords": [
                    "59.981796",
                    "30.314646"
                ],
                "address": "г Санкт-Петербург, Ушаковская наб, д 3 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211387",
                "name": "Online заказ от 26.12.2023 №151239",
                "summ": "2668.61",
                "coords": [
                    "59.864096",
                    "30.170808"
                ],
                "address": "г Санкт-Петербург, Ленинский пр-кт, д 64 к 1 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211391",
                "name": "Online заказ от 26.12.2023 №151243",
                "summ": "2144.59",
                "coords": [
                    "59.892595",
                    "30.451406"
                ],
                "address": "г Санкт-Петербург, ул Крыленко, д 1 к 1 стр 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211394",
                "name": "Online заказ от 26.12.2023 №151245",
                "summ": "2863.47",
                "coords": [
                    "59.914407",
                    "30.444669"
                ],
                "address": "г Санкт-Петербург, ул Коллонтай, д 2 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211396",
                "name": "Online заказ от 26.12.2023 №151248",
                "summ": "6682.00",
                "coords": [
                    "59.832557",
                    "30.31735"
                ],
                "address": "г Санкт-Петербург, Пулковское шоссе, д 13 к 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211397",
                "name": "Online заказ от 26.12.2023 №151249",
                "summ": "4707.13",
                "coords": [
                    "60.046014",
                    "30.377528"
                ],
                "address": "г Санкт-Петербург, пр-кт Культуры, д 21 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211399",
                "name": "Online заказ от 26.12.2023 №151252",
                "summ": "3659.85",
                "coords": [
                    "59.737926",
                    "30.46144"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Славянка, ул Полоцкая, д 12 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211402",
                "name": "Online заказ от 26.12.2023 №151256",
                "summ": "2668.61",
                "coords": [
                    "60.056984",
                    "30.467224"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, деревня Новое Девяткино, ул Арсенальная, д 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211403",
                "name": "Online заказ от 26.12.2023 №151255",
                "summ": "3874.01",
                "coords": [
                    "60.009377",
                    "30.720092"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Владимирская, д 36",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211405",
                "name": "Online заказ от 26.12.2023 №151259",
                "summ": "1809.94",
                "coords": [
                    "60.037935",
                    "30.232864"
                ],
                "address": "г Санкт-Петербург, ул Плесецкая, д 21 стр 1, кв 249",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211406",
                "name": "Online заказ от 26.12.2023 №151264",
                "summ": "2332.24",
                "coords": [
                    "60.03912335168505",
                    "30.4227898513336"
                ],
                "address": "г Санкт-Петербург, Гражданский пр-кт, д 124 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211408",
                "name": "Online заказ от 26.12.2023 №151261",
                "summ": "2131.67",
                "coords": [
                    "59.831869",
                    "30.220943"
                ],
                "address": "г Санкт-Петербург, ул Солдата Корзуна, д 38 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211411",
                "name": "Online заказ от 26.12.2023 №151267",
                "summ": "5856.01",
                "coords": [
                    "59.83975",
                    "30.111825"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 171 к 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211413",
                "name": "Online заказ от 26.12.2023 №151273",
                "summ": "2498.33",
                "coords": [
                    "59.953813",
                    "30.222066"
                ],
                "address": "г Санкт-Петербург, ул Кораблестроителей, д 35 литера В",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211414",
                "name": "Online заказ от 27.12.2023 №151275",
                "summ": "5219.90",
                "coords": [
                    "59.845798409455924",
                    "31.327012251496765"
                ],
                "address": "Ленинградская область, коттеджный посёлок Крутой ручей, Рябиновая улица, 279",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211419",
                "name": "Online заказ от 27.12.2023 №151280",
                "summ": "2273.79",
                "coords": [
                    "59.926269",
                    "30.478751"
                ],
                "address": "г Санкт-Петербург, ул Чудновского, д 8 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211422",
                "name": "Online заказ от 27.12.2023 №151283",
                "summ": "6381.92",
                "coords": [
                    "59.923211",
                    "30.461737"
                ],
                "address": "г Санкт-Петербург, пр-кт Пятилеток, д 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211427",
                "name": "Online заказ от 27.12.2023 №151289",
                "summ": "2205.29",
                "coords": [
                    "59.945031",
                    "30.216685"
                ],
                "address": "г Санкт-Петербург, ул Кораблестроителей, д 19 к 1 литера В",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211430",
                "name": "Online заказ от 27.12.2023 №151293",
                "summ": "1024.60",
                "coords": [
                    "59.948573",
                    "30.418474"
                ],
                "address": "г Санкт-Петербург, пр-кт Металлистов, д 28 стр 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211431",
                "name": "Online заказ от 27.12.2023 №151294",
                "summ": "4859.87",
                "coords": [
                    "60.029644",
                    "30.423477"
                ],
                "address": "г Санкт-Петербург, ул Черкасова, д 10 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211436",
                "name": "Online заказ от 27.12.2023 №151300",
                "summ": "2899.91",
                "coords": [
                    "59.98963",
                    "30.365913"
                ],
                "address": "г Санкт-Петербург, Кушелевская дорога, д 6 к 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211442",
                "name": "Online заказ от 27.12.2023 №151308",
                "summ": "4349.85",
                "coords": [
                    "59.86145413665158",
                    "30.162334617756898"
                ],
                "address": "г Санкт-Петербург, пр-кт Героев, д 26 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211445",
                "name": "Online заказ от 27.12.2023 №151309",
                "summ": "6680.11",
                "coords": [
                    "59.913478",
                    "30.328265"
                ],
                "address": "г Санкт-Петербург, ул Верейская, д 35",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211448",
                "name": "Online заказ от 27.12.2023 №151315",
                "summ": "2138.25",
                "coords": [
                    "60.060361",
                    "30.319336"
                ],
                "address": "г Санкт-Петербург, ул Композиторов, д 31 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211449",
                "name": "Online заказ от 27.12.2023 №151314",
                "summ": "2519.90",
                "coords": [
                    "59.7439308",
                    "30.4797757"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Славянка, ул Ростовская, д 23 к 1 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211454",
                "name": "Online заказ от 27.12.2023 №151320",
                "summ": "2131.79",
                "coords": [
                    "59.979326",
                    "30.512482"
                ],
                "address": "г Санкт-Петербург, ул Ковалёвская, д 26 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211473",
                "name": "Online заказ от 27.12.2023 №151346",
                "summ": "4051.81",
                "coords": [
                    "59.841873",
                    "30.339125"
                ],
                "address": "г Санкт-Петербург, пр-кт Юрия Гагарина, д 38 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211476",
                "name": "Online заказ от 27.12.2023 №151350",
                "summ": "2727.02",
                "coords": [
                    "60.03674",
                    "30.296068"
                ],
                "address": "г Санкт-Петербург, 1-й Озерковский пер, д 5 к 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211479",
                "name": "Online заказ от 27.12.2023 №151355",
                "summ": "1901.36",
                "coords": [
                    "59.859707",
                    "30.506428"
                ],
                "address": "г Санкт-Петербург, Октябрьская наб, д 126 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211483",
                "name": "Online заказ от 27.12.2023 №151357",
                "summ": "5534.96",
                "coords": [
                    "59.917946115327226",
                    "30.51381319494449"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, мкр Новый Оккервиль, ул Областная, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211497",
                "name": "Online заказ от 26.12.2023 №151266",
                "summ": "6938.38",
                "coords": [
                    "59.813250415676855",
                    "30.951256281696704"
                ],
                "address": "Ленинградская область, садоводческий массив Ново-Анненское-Медное, Шоссейная улица, 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211499",
                "name": "Online заказ от 26.12.2023 №151219",
                "summ": "2950.43",
                "coords": [
                    "59.736548",
                    "30.120853"
                ],
                "address": "Ленинградская обл, Ломоносовский р-н, деревня Пикколово, ул Петровская, д 12 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211504",
                "name": "Online заказ от 27.12.2023 №151377",
                "summ": "3009.89",
                "coords": [
                    "59.936147",
                    "30.645882"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, село Павлово, ул Быкова, д 21а",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211506",
                "name": "Online заказ от 27.12.2023 №151379",
                "summ": "3111.05",
                "coords": [
                    "60.009552",
                    "30.667253"
                ],
                "address": "Ленинградская обл, г Всеволожск, пр-кт Герцена, д 73",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211509",
                "name": "Online заказ от 27.12.2023 №151381",
                "summ": "983.40",
                "coords": [
                    "59.987956",
                    "30.216487"
                ],
                "address": "г Санкт-Петербург, ул Яхтенная, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211512",
                "name": "Online заказ от 27.12.2023 №151389",
                "summ": "743.98",
                "coords": [
                    "59.920835",
                    "30.342548"
                ],
                "address": "г Санкт-Петербург, ул Марата, д 73",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211513",
                "name": "Online заказ от 27.12.2023 №151388",
                "summ": "2014.48",
                "coords": [
                    "60.037971",
                    "30.360308"
                ],
                "address": "Санкт-Петербург, улица Руднева, 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211514",
                "name": "Online заказ от 27.12.2023 №151386",
                "summ": "3281.63",
                "coords": [
                    "59.850469710392666",
                    "30.02139992286509"
                ],
                "address": "г Санкт-Петербург, поселок Стрельна, ул Грибоедова, д 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211518",
                "name": "Online заказ от 27.12.2023 №151396",
                "summ": "1814.54",
                "coords": [
                    "59.894906",
                    "30.485533"
                ],
                "address": "г Санкт-Петербург, ул Тельмана, д 50 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211521",
                "name": "Online заказ от 27.12.2023 №151398",
                "summ": "2613.77",
                "coords": [
                    "59.916094",
                    "30.504946"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, мкр Новый Оккервиль, ул Областная, д 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211525",
                "name": "Online заказ от 27.12.2023 №151399",
                "summ": "4269.39",
                "coords": [
                    "59.72657",
                    "30.424206"
                ],
                "address": "г Санкт-Петербург, г Пушкин, ул Ахматовская, д 9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211526",
                "name": "Online заказ от 27.12.2023 №151402",
                "summ": "2565.18",
                "coords": [
                    "59.785057",
                    "30.146374"
                ],
                "address": "г Санкт-Петербург, тер Горелово, ул Школьная, д 43",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211528",
                "name": "Online заказ от 27.12.2023 №151405",
                "summ": "1318.95",
                "coords": [
                    "59.835383",
                    "30.345279"
                ],
                "address": "г Санкт-Петербург, ул Ленсовета, д 70 литера А, кв 41",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211529",
                "name": "Online заказ от 27.12.2023 №151407",
                "summ": "8819.11",
                "coords": [
                    "60.030789",
                    "30.456068"
                ],
                "address": "г Санкт-Петербург, ул Корнея Чуковского, д 10",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211531",
                "name": "Online заказ от 27.12.2023 №151409",
                "summ": "2130.64",
                "coords": [
                    "59.99963",
                    "30.1972"
                ],
                "address": "г Санкт-Петербург, Лыжный пер, д 8 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211537",
                "name": "Online заказ от 27.12.2023 №151411",
                "summ": "5775.00",
                "coords": [
                    "59.858046",
                    "30.390608"
                ],
                "address": "г Санкт-Петербург, пр-кт Славы, д 43/49",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211538",
                "name": "Online заказ от 27.12.2023 №151418",
                "summ": "3529.11",
                "coords": [
                    "60.016645",
                    "30.387823"
                ],
                "address": "г Санкт-Петербург, ул Вавиловых, д 3 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211539",
                "name": "Online заказ от 27.12.2023 №151416",
                "summ": "564.00",
                "coords": [
                    "59.956507",
                    "30.23228"
                ],
                "address": "г Санкт-Петербург, ул Кораблестроителей, д 46 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211540",
                "name": "Online заказ от 27.12.2023 №151414",
                "summ": "2197.41",
                "coords": [
                    "59.775246",
                    "30.080869"
                ],
                "address": "Ленинградская обл, Ломоносовский р-н, деревня Пески, ул Победы, д 34",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211541",
                "name": "Online заказ от 27.12.2023 №151413",
                "summ": "1152.84",
                "coords": [
                    "59.737133",
                    "30.589073"
                ],
                "address": "г Санкт-Петербург, г Колпино, ул Раумская, д 15",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211543",
                "name": "Online заказ от 27.12.2023 №151419",
                "summ": "5358.31",
                "coords": [
                    "59.958827",
                    "30.914101"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, массив Дунай, тер. СНТ Пластполимер-1, д 1уч, кв 111",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211550",
                "name": "Online заказ от 27.12.2023 №151429",
                "summ": "3080.61",
                "coords": [
                    "59.854811",
                    "30.212122"
                ],
                "address": "г Санкт-Петербург, Ленинский пр-кт, д 92 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211558",
                "name": "Online заказ от 27.12.2023 №151434",
                "summ": "1383.82",
                "coords": [
                    "59.699049",
                    "30.402232"
                ],
                "address": "г Санкт-Петербург, г Пушкин, ул Камероновская, д 3 к 2 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211563",
                "name": "Online заказ от 27.12.2023 №151439",
                "summ": "1608.45",
                "coords": [
                    "59.938568",
                    "30.355601"
                ],
                "address": "г Санкт-Петербург, ул Маяковского, д 19/15 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211566",
                "name": "Online заказ от 27.12.2023 №151441",
                "summ": "2668.61",
                "coords": [
                    "60.075048",
                    "30.254792"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, тер Михайловка, ул Томская, д 16 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211567",
                "name": "Online заказ от 27.12.2023 №151446",
                "summ": "2345.95",
                "coords": [
                    "59.900538",
                    "30.510856"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, ул Венская, д 4 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211572",
                "name": "Online заказ от 27.12.2023 №151453",
                "summ": "2337.69",
                "coords": [
                    "59.89575",
                    "30.281876"
                ],
                "address": "г Санкт-Петербург, ул Швецова, д 19",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211577",
                "name": "Online заказ от 27.12.2023 №151458",
                "summ": "1289.28",
                "coords": [
                    "59.854327",
                    "30.46877"
                ],
                "address": "г Санкт-Петербург, 2-й Рабфаковский пер, д 5 к 4 литера П, кв 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211580",
                "name": "Online заказ от 27.12.2023 №151463",
                "summ": "2340.43",
                "coords": [
                    "59.998085",
                    "30.333754"
                ],
                "address": "г Санкт-Петербург, ул Новороссийская, д 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211582",
                "name": "Online заказ от 27.12.2023 №151461",
                "summ": "4557.33",
                "coords": [
                    "59.95218387700161",
                    "30.573138230165416"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп Янино-1, ул Голландская, д 10 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211588",
                "name": "Online заказ от 27.12.2023 №151470",
                "summ": "1531.39",
                "coords": [
                    "60.030456",
                    "30.398971"
                ],
                "address": "г Санкт-Петербург, ул Учительская, д 19 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211592",
                "name": "Online заказ от 27.12.2023 №151473",
                "summ": "1850.65",
                "coords": [
                    "59.86991",
                    "29.945466"
                ],
                "address": "г Санкт-Петербург, г Петергоф, тер Знаменка, ул Средняя, д 33",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211593",
                "name": "Online заказ от 27.12.2023 №151475",
                "summ": "1175.00",
                "coords": [
                    "59.76029",
                    "31.056278"
                ],
                "address": "Ленинградская обл, Кировский р-н, гп Мга, Комсомольский пр-кт, д 64",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211594",
                "name": "Online заказ от 27.12.2023 №151478",
                "summ": "1365.12",
                "coords": [
                    "60.03371",
                    "30.214808"
                ],
                "address": "г Санкт-Петербург, ул Плесецкая, д 10",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211597",
                "name": "Online заказ от 27.12.2023 №151481",
                "summ": "3047.97",
                "coords": [
                    "60.033832",
                    "30.401738"
                ],
                "address": "г Санкт-Петербург, ул Брянцева, д 2 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211598",
                "name": "Online заказ от 27.12.2023 №151483",
                "summ": "3501.17",
                "coords": [
                    "59.979286",
                    "30.397175"
                ],
                "address": "г Санкт-Петербург, Кондратьевский пр-кт, д 77 к 3 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211600",
                "name": "Online заказ от 27.12.2023 №151484",
                "summ": "3998.23",
                "coords": [
                    "60.00123",
                    "30.240158"
                ],
                "address": "г Санкт-Петербург, Богатырский пр-кт, д 30 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211602",
                "name": "Online заказ от 27.12.2023 №151488",
                "summ": "2555.36",
                "coords": [
                    "59.724011",
                    "30.443258"
                ],
                "address": "г Санкт-Петербург, г Пушкин, тер Новая Деревня, Колпинское шоссе, д 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211604",
                "name": "Online заказ от 27.12.2023 №151491",
                "summ": "2635.29",
                "coords": [
                    "59.848321",
                    "30.190023"
                ],
                "address": "г Санкт-Петербург, Петергофское шоссе, д 13 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211606",
                "name": "Online заказ от 27.12.2023 №151493",
                "summ": "3219.00",
                "coords": [
                    "59.86290185575881",
                    "30.46529645376321"
                ],
                "address": "г Санкт-Петербург, ул Бабушкина, д 84",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211610",
                "name": "Online заказ от 27.12.2023 №151501",
                "summ": "1499.33",
                "coords": [
                    "59.853677",
                    "30.187732"
                ],
                "address": "г Санкт-Петербург, ул Маршала Захарова, д 15 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211611",
                "name": "Online заказ от 27.12.2023 №151506",
                "summ": "2311.21",
                "coords": [
                    "59.832394",
                    "30.431041"
                ],
                "address": "г Санкт-Петербург, ул Малая Карпатская, д 23 к 1, кв 76",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211613",
                "name": "Online заказ от 27.12.2023 №151507",
                "summ": "3983.85",
                "coords": [
                    "59.83002",
                    "30.183016"
                ],
                "address": "г Санкт-Петербург, ул Авангардная, д 22 к 1 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211615",
                "name": "Online заказ от 27.12.2023 №151510",
                "summ": "3845.94",
                "coords": [
                    "60.001532",
                    "30.242063"
                ],
                "address": "г Санкт-Петербург, Богатырский пр-кт, д 30 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211617",
                "name": "Online заказ от 27.12.2023 №151513",
                "summ": "7189.80",
                "coords": [
                    "59.735727",
                    "30.459545"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Славянка, ул Ростовская, д 4 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211619",
                "name": "Online заказ от 27.12.2023 №151514",
                "summ": "2818.31",
                "coords": [
                    "59.9858637",
                    "30.6424883"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Доктора Сотникова, д 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211620",
                "name": "Online заказ от 27.12.2023 №151515",
                "summ": "2315.86",
                "coords": [
                    "59.922643",
                    "30.252824"
                ],
                "address": "г Санкт-Петербург, линия Косая, д 24/25 литера А, кв 281",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211621",
                "name": "Online заказ от 27.12.2023 №151519",
                "summ": "2929.62",
                "coords": [
                    "59.858372",
                    "30.196302"
                ],
                "address": "г Санкт-Петербург, Ленинский пр-кт, д 82 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211622",
                "name": "Online заказ от 27.12.2023 №151520",
                "summ": "5232.30",
                "coords": [
                    "59.94824947803081",
                    "30.557189980651838"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп Янино-1, ул Новая, д 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211630",
                "name": "Online заказ от 27.12.2023 №151529",
                "summ": "3524.33",
                "coords": [
                    "59.985125",
                    "30.346608"
                ],
                "address": "г Санкт-Петербург, ул Кантемировская, д 27 литера М",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211632",
                "name": "Online заказ от 27.12.2023 №151532",
                "summ": "2136.83",
                "coords": [
                    "59.984089",
                    "30.212948"
                ],
                "address": "г Санкт-Петербург, ул Яхтенная, д 2 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211633",
                "name": "Online заказ от 27.12.2023 №151533",
                "summ": "1925.88",
                "coords": [
                    "59.99003",
                    "30.2026"
                ],
                "address": "г Санкт-Петербург, ул Туристская, д 10 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211634",
                "name": "Online заказ от 27.12.2023 №151535",
                "summ": "2540.18",
                "coords": [
                    "59.845853568755366",
                    "30.239062964705624"
                ],
                "address": "г Санкт-Петербург, Дачный пр-кт, д 5 к 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211637",
                "name": "Online заказ от 27.12.2023 №151537",
                "summ": "2685.04",
                "coords": [
                    "59.971758519068345",
                    "31.045683867857274"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп имени Морозова, ул Хесина, д 22",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211639",
                "name": "Online заказ от 27.12.2023 №151539",
                "summ": "2013.09",
                "coords": [
                    "60.05123923505909",
                    "30.376474052608533"
                ],
                "address": "г Санкт-Петербург, пр-кт Культуры, д 26 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211640",
                "name": "Online заказ от 27.12.2023 №151540",
                "summ": "3856.06",
                "coords": [
                    "59.95646847256515",
                    "30.213597769655127"
                ],
                "address": "Санкт-Петербург, Морская набережная, 23",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211643",
                "name": "Online заказ от 27.12.2023 №151544",
                "summ": "1029.00",
                "coords": [
                    "59.943467",
                    "31.043378"
                ],
                "address": "Ленинградская область, Шлиссельбург, улица Староладожский Канал, 26А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211645",
                "name": "Online заказ от 27.12.2023 №151546",
                "summ": "2133.00",
                "coords": [
                    "59.925777",
                    "30.316039"
                ],
                "address": "г Санкт-Петербург, ул Садовая, д 42 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211646",
                "name": "Online заказ от 27.12.2023 №151545",
                "summ": "2372.79",
                "coords": [
                    "59.85965",
                    "29.936105"
                ],
                "address": "г Санкт-Петербург, г Петергоф, ул Парковая, д 16 к 3 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211653",
                "name": "Online заказ от 27.12.2023 №151555",
                "summ": "3358.82",
                "coords": [
                    "60.04284",
                    "30.463812"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Оборонная, д 37 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211656",
                "name": "Online заказ от 27.12.2023 №151557",
                "summ": "1964.63",
                "coords": [
                    "59.835166",
                    "30.112894"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 196 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211657",
                "name": "Online заказ от 27.12.2023 №151559",
                "summ": "3002.60",
                "coords": [
                    "59.864087",
                    "30.342216"
                ],
                "address": "г Санкт-Петербург, ул Бассейная, д 73 к 1 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211663",
                "name": "Online заказ от 27.12.2023 №151564",
                "summ": "2473.65",
                "coords": [
                    "59.739781",
                    "30.57178"
                ],
                "address": "г Санкт-Петербург, г Колпино, б-р Трудящихся, д 8",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211671",
                "name": "Online заказ от 27.12.2023 №151575",
                "summ": "1218.42",
                "coords": [
                    "59.904685",
                    "30.511854"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, Европейский пр-кт, д 13 к 4, кв 177",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211675",
                "name": "Online заказ от 27.12.2023 №151579",
                "summ": "1385.72",
                "coords": [
                    "59.8015553",
                    "30.3784173"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, ул Валдайская, д 6 к 2 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211678",
                "name": "Online заказ от 28.12.2023 №151584",
                "summ": "2885.90",
                "coords": [
                    "60.039598",
                    "30.353373"
                ],
                "address": "г Санкт-Петербург, пр-кт Луначарского, д 68 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211679",
                "name": "Online заказ от 28.12.2023 №151585",
                "summ": "946.52",
                "coords": [
                    "59.924199",
                    "30.42531"
                ],
                "address": "г Санкт-Петербург, пр-кт Шаумяна, д 54",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211680",
                "name": "Online заказ от 28.12.2023 №151586",
                "summ": "1185.66",
                "coords": [
                    "60.056786",
                    "30.427547"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Шувалова, д 11",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211682",
                "name": "Online заказ от 28.12.2023 №151588",
                "summ": "2421.06",
                "coords": [
                    "60.005419",
                    "30.350471"
                ],
                "address": "г Санкт-Петербург, пр-кт Тореза, д 38 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211684",
                "name": "Online заказ от 28.12.2023 №151591",
                "summ": "1071.87",
                "coords": [
                    "60.07171",
                    "30.329765"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, ул Михаила Дудина, д 25 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211686",
                "name": "Online заказ от 28.12.2023 №151592",
                "summ": "2282.00",
                "coords": [
                    "59.86546",
                    "30.259571"
                ],
                "address": "г Санкт-Петербург, пр-кт Стачек, д 79",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211687",
                "name": "Online заказ от 28.12.2023 №151594",
                "summ": "3888.56",
                "coords": [
                    "59.901675",
                    "30.484841"
                ],
                "address": "г Санкт-Петербург, ул Шотмана, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211688",
                "name": "Online заказ от 28.12.2023 №151595",
                "summ": "3358.25",
                "coords": [
                    "59.738543",
                    "30.576326"
                ],
                "address": "г Санкт-Петербург, г Колпино, ул Веры Слуцкой, д 19",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211694",
                "name": "Online заказ от 28.12.2023 №151604",
                "summ": "2871.88",
                "coords": [
                    "59.937237",
                    "30.487509"
                ],
                "address": "г Санкт-Петербург, пр-кт Наставников, д 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211696",
                "name": "Online заказ от 28.12.2023 №151605",
                "summ": "2416.31",
                "coords": [
                    "60.084675",
                    "30.343015"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, ул Шишкина, д 291 к 1 стр 1, кв 254",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211700",
                "name": "Online заказ от 28.12.2023 №151609",
                "summ": "2668.61",
                "coords": [
                    "60.044735",
                    "30.697023"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, поселок Романовка, д 31",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211703",
                "name": "Online заказ от 28.12.2023 №151612",
                "summ": "2583.77",
                "coords": [
                    "60.040353",
                    "30.42142"
                ],
                "address": "г Санкт-Петербург, Гражданский пр-кт, д 126 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211705",
                "name": "Online заказ от 28.12.2023 №151614",
                "summ": "2668.61",
                "coords": [
                    "59.73274820692923",
                    "30.476208726074205"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Детскосельский, ул Центральная, д 16",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211708",
                "name": "Online заказ от 28.12.2023 №151618",
                "summ": "1212.63",
                "coords": [
                    "60.0298957",
                    "30.4225452"
                ],
                "address": "г Санкт-Петербург, ул Черкасова, д 10 к 2 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211709",
                "name": "Online заказ от 28.12.2023 №151619",
                "summ": "657.90",
                "coords": [
                    "59.845388",
                    "30.361925"
                ],
                "address": "г Санкт-Петербург, Витебский пр-кт, д 61 к 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211710",
                "name": "Online заказ от 28.12.2023 №151620",
                "summ": "2589.91",
                "coords": [
                    "60.026716",
                    "30.368509"
                ],
                "address": "Санкт-Петербург, Тихорецкий проспект, 33к1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211711",
                "name": "Online заказ от 28.12.2023 №151621",
                "summ": "2274.61",
                "coords": [
                    "59.919346",
                    "30.491713"
                ],
                "address": "г Санкт-Петербург, пр-кт Солидарности, д 13 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211717",
                "name": "Online заказ от 28.12.2023 №151627",
                "summ": "3552.30",
                "coords": [
                    "59.93234331762827",
                    "30.464166916749008"
                ],
                "address": "г Санкт-Петербург, ул Ворошилова, д 31 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211718",
                "name": "Online заказ от 28.12.2023 №151626",
                "summ": "3232.09",
                "coords": [
                    "60.005675",
                    "30.207855"
                ],
                "address": "г Санкт-Петербург, Богатырский пр-кт, д 56 к 3, кв 263",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211719",
                "name": "Online заказ от 28.12.2023 №151632",
                "summ": "2202.80",
                "coords": [
                    "59.853857",
                    "30.256768"
                ],
                "address": "г Санкт-Петербург, ул Зины Портновой, д 20",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211722",
                "name": "Online заказ от 28.12.2023 №151631",
                "summ": "1607.80",
                "coords": [
                    "59.860708",
                    "29.937435"
                ],
                "address": "г Санкт-Петербург, г Петергоф, ул Парковая, д 14 к 4 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211723",
                "name": "Online заказ от 28.12.2023 №151635",
                "summ": "2729.90",
                "coords": [
                    "59.897862",
                    "30.471474"
                ],
                "address": "г Санкт-Петербург, ул Евдокима Огнева, д 12 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211724",
                "name": "Online заказ от 28.12.2023 №151637",
                "summ": "2668.61",
                "coords": [
                    "59.869106",
                    "29.910243"
                ],
                "address": "г Санкт-Петербург, г Петергоф, ул Братьев Горкушенко, д 9",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211725",
                "name": "Online заказ от 28.12.2023 №151639",
                "summ": "2007.73",
                "coords": [
                    "59.859037489478254",
                    "30.179685155059783"
                ],
                "address": "г Санкт-Петербург, ул Доблести, д 18 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211731",
                "name": "Online заказ от 28.12.2023 №151645",
                "summ": "2668.61",
                "coords": [
                    "59.95900033232079",
                    "30.4161043115391"
                ],
                "address": "г Санкт-Петербург, Среднеохтинский пр-кт, д 51/13",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211732",
                "name": "Online заказ от 28.12.2023 №151648",
                "summ": "2135.32",
                "coords": [
                    "60.020044",
                    "30.268635"
                ],
                "address": "г Санкт-Петербург, ул Парашютная, д 27 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211733",
                "name": "Online заказ от 28.12.2023 №151646",
                "summ": "5544.12",
                "coords": [
                    "59.88107396407421",
                    "30.797715626860015"
                ],
                "address": "Ленинградская область, коттеджный посёлок Прилесный, Грушевая улица, 131",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211736",
                "name": "Online заказ от 28.12.2023 №151652",
                "summ": "2583.77",
                "coords": [
                    "59.833045",
                    "30.018777"
                ],
                "address": "г Санкт-Петербург, ул Есенина, д 28 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211741",
                "name": "Online заказ от 28.12.2023 №151658",
                "summ": "2850.89",
                "coords": [
                    "59.94812",
                    "30.49564"
                ],
                "address": "г Санкт-Петербург, пр-кт Косыгина, д 28 к 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211742",
                "name": "Online заказ от 28.12.2023 №151659",
                "summ": "2532.67",
                "coords": [
                    "60.05342",
                    "30.358835"
                ],
                "address": "г Санкт-Петербург, пр-кт Художников, д 43/14",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211746",
                "name": "Online заказ от 28.12.2023 №151666",
                "summ": "2960.05",
                "coords": [
                    "60.042474",
                    "30.337131"
                ],
                "address": "г Санкт-Петербург, пр-кт Луначарского, д 56 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211748",
                "name": "Online заказ от 28.12.2023 №151667",
                "summ": "2447.00",
                "coords": [
                    "59.91514",
                    "30.322174"
                ],
                "address": "г Санкт-Петербург, ул Бронницкая, д 16 литера Б",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211750",
                "name": "Online заказ от 28.12.2023 №151669",
                "summ": "2684.89",
                "coords": [
                    "59.858807",
                    "30.216621"
                ],
                "address": "г Санкт-Петербург, ул Маршала Казакова, д 32",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211753",
                "name": "Online заказ от 28.12.2023 №151672",
                "summ": "5297.60",
                "coords": [
                    "59.85457285165913",
                    "30.24802414452606"
                ],
                "address": "г Санкт-Петербург, пр-кт Стачек, д 144",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211754",
                "name": "Online заказ от 28.12.2023 №151674",
                "summ": "1518.75",
                "coords": [
                    "60.002379298437155",
                    "30.29279942248127"
                ],
                "address": "г Санкт-Петербург, Богатырский пр-кт, д 5 к 2 литера Б",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211756",
                "name": "Online заказ от 28.12.2023 №151676",
                "summ": "1318.95",
                "coords": [
                    "59.937815",
                    "30.218751"
                ],
                "address": "г Санкт-Петербург, ул Кораблестроителей, д 12 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211757",
                "name": "Online заказ от 28.12.2023 №151677",
                "summ": "4608.77",
                "coords": [
                    "59.830549",
                    "30.192826"
                ],
                "address": "г Санкт-Петербург, пр-кт Маршала Жукова, д 72 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211759",
                "name": "Online заказ от 28.12.2023 №151678",
                "summ": "3543.45",
                "coords": [
                    "59.931688",
                    "30.358224"
                ],
                "address": "г Санкт-Петербург, Невский пр-кт, д 112 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211760",
                "name": "Online заказ от 28.12.2023 №151681",
                "summ": "2469.90",
                "coords": [
                    "59.839918",
                    "30.098341"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 183 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211761",
                "name": "Online заказ от 28.12.2023 №151682",
                "summ": "1995.00",
                "coords": [
                    "59.876865",
                    "30.26399"
                ],
                "address": "г Санкт-Петербург, ул Маршала Говорова, д 8 литера А, кв 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211762",
                "name": "Online заказ от 28.12.2023 №151683",
                "summ": "1349.11",
                "coords": [
                    "59.850143",
                    "30.357227"
                ],
                "address": "Санкт-Петербург, проспект Космонавтов, 48к3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211764",
                "name": "Online заказ от 28.12.2023 №151686",
                "summ": "1762.88",
                "coords": [
                    "60.051953",
                    "30.432972"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, б-р Менделеева, д 5 к 1, кв 289",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211765",
                "name": "Online заказ от 28.12.2023 №151689",
                "summ": "5569.80",
                "coords": [
                    "59.830802",
                    "30.207028"
                ],
                "address": "г Санкт-Петербург, ул Генерала Симоняка, д 4 к 5",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211766",
                "name": "Online заказ от 28.12.2023 №151687",
                "summ": "3132.68",
                "coords": [
                    "59.865397",
                    "30.39766"
                ],
                "address": "г Санкт-Петербург, ул Пражская, д 33 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211769",
                "name": "Online заказ от 28.12.2023 №151694",
                "summ": "2139.53",
                "coords": [
                    "59.9911487",
                    "30.1979076"
                ],
                "address": "г Санкт-Петербург, ул Школьная, д 128 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211770",
                "name": "Online заказ от 28.12.2023 №151693",
                "summ": "4827.69",
                "coords": [
                    "59.84701",
                    "30.113936"
                ],
                "address": "г Санкт-Петербург, Петергофское шоссе, д 78 к 9 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211772",
                "name": "Online заказ от 28.12.2023 №151695",
                "summ": "3474.95",
                "coords": [
                    "60.015008",
                    "30.484814"
                ],
                "address": "г Санкт-Петербург, ул Пейзажная, д 10 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211776",
                "name": "Online заказ от 28.12.2023 №151700",
                "summ": "2010.14",
                "coords": [
                    "59.836192",
                    "30.31903"
                ],
                "address": "г Санкт-Петербург, Пулковское шоссе, д 9 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211779",
                "name": "Online заказ от 28.12.2023 №151705",
                "summ": "1314.75",
                "coords": [
                    "59.839895",
                    "30.304019"
                ],
                "address": "г Санкт-Петербург, 2-й Предпортовый проезд, д 6 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211782",
                "name": "Online заказ от 28.12.2023 №151706",
                "summ": "4916.94",
                "coords": [
                    "59.866167679564526",
                    "30.17799553033919"
                ],
                "address": "г Санкт-Петербург, ул Маршала Казакова, д 68 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211783",
                "name": "Online заказ от 28.12.2023 №151708",
                "summ": "3871.22",
                "coords": [
                    "60.003408",
                    "30.196958"
                ],
                "address": "г Санкт-Петербург, ул Оптиков, д 51 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211784",
                "name": "Online заказ от 28.12.2023 №151709",
                "summ": "1921.82",
                "coords": [
                    "59.850115",
                    "30.361943"
                ],
                "address": "г Санкт-Петербург, Витебский пр-кт, д 49 к 1, кв 22",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211786",
                "name": "Online заказ от 28.12.2023 №151710",
                "summ": "3340.77",
                "coords": [
                    "59.945891",
                    "30.225839"
                ],
                "address": "г Санкт-Петербург, ул Наличная, д 36 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211787",
                "name": "Online заказ от 28.12.2023 №151715",
                "summ": "1247.72",
                "coords": [
                    "60.0522",
                    "30.418456"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, Воронцовский б-р, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211789",
                "name": "Online заказ от 28.12.2023 №151711",
                "summ": "2388.80",
                "coords": [
                    "59.941367",
                    "30.482479"
                ],
                "address": "г Санкт-Петербург, ул Ленская, д 4 к 3 литера Б",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211791",
                "name": "Online заказ от 25.12.2023 №150655",
                "summ": "1824.75",
                "coords": [
                    "60.013744",
                    "30.701624"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Державинская, д 100",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211793",
                "name": "Online заказ от 28.12.2023 №151718",
                "summ": "2668.61",
                "coords": [
                    "59.879963",
                    "30.482371"
                ],
                "address": "г Санкт-Петербург, пр-кт Большевиков, д 65 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211795",
                "name": "Online заказ от 28.12.2023 №151721",
                "summ": "3285.31",
                "coords": [
                    "59.862935",
                    "30.462374"
                ],
                "address": "г Санкт-Петербург, ул Бабушкина, д 82 к 3 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211798",
                "name": "Online заказ от 28.12.2023 №151726",
                "summ": "2279.54",
                "coords": [
                    "60.031841",
                    "30.429083"
                ],
                "address": "г Санкт-Петербург, пр-кт Просвещения, д 99",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211799",
                "name": "Online заказ от 28.12.2023 №151725",
                "summ": "2783.13",
                "coords": [
                    "59.996",
                    "30.314735"
                ],
                "address": "г Санкт-Петербург, ул Омская, д 14 литера А, кв 31",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211802",
                "name": "Online заказ от 28.12.2023 №151729",
                "summ": "1324.68",
                "coords": [
                    "60.037715",
                    "30.352043"
                ],
                "address": "г Санкт-Петербург, пр-кт Луначарского, д 37 к 2, кв 14",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211803",
                "name": "Online заказ от 28.12.2023 №151733",
                "summ": "2211.00",
                "coords": [
                    "59.989333",
                    "30.291964"
                ],
                "address": "набережная черно речки д 20",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211811",
                "name": "Online заказ от 28.12.2023 №151742",
                "summ": "5939.85",
                "coords": [
                    "59.76029405277002",
                    "31.055937140029766"
                ],
                "address": "Ленинградская область, городской посёлок Мга, Комсомольский проспект, 64",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211813",
                "name": "Online заказ от 28.12.2023 №151744",
                "summ": "2353.56",
                "coords": [
                    "60.112244",
                    "30.48989"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, гп Кузьмоловский, ул Железнодорожная, д 14, кв 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211815",
                "name": "Online заказ от 28.12.2023 №151746",
                "summ": "4049.85",
                "coords": [
                    "60.012107",
                    "30.333646"
                ],
                "address": "г Санкт-Петербург, ул Манчестерская, д 10 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211816",
                "name": "Online заказ от 28.12.2023 №151748",
                "summ": "3248.95",
                "coords": [
                    "59.932135",
                    "30.290796"
                ],
                "address": "г Санкт-Петербург, ул Галерная, д 26 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211817",
                "name": "Online заказ от 28.12.2023 №151749",
                "summ": "3119.66",
                "coords": [
                    "59.92192",
                    "30.360523"
                ],
                "address": "г Санкт-Петербург, ул Черняховского, д 73, кв 19",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211818",
                "name": "Online заказ от 28.12.2023 №151750",
                "summ": "1436.20",
                "coords": [
                    "59.79599015710251",
                    "30.160444720547215"
                ],
                "address": "г Санкт-Петербург, тер Горелово, ул Коммунаров, д 190",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211819",
                "name": "Online заказ от 28.12.2023 №151753",
                "summ": "5350.10",
                "coords": [
                    "59.924055",
                    "30.286691"
                ],
                "address": "г Санкт-Петербург, ул Декабристов, д 54",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211823",
                "name": "Online заказ от 28.12.2023 №151757",
                "summ": "1742.95",
                "coords": [
                    "59.914245",
                    "30.327411"
                ],
                "address": "г Санкт-Петербург, ул Верейская, д 31 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211824",
                "name": "Online заказ от 28.12.2023 №151758",
                "summ": "2190.64",
                "coords": [
                    "59.976803",
                    "30.430574"
                ],
                "address": "г Санкт-Петербург, ул Бестужевская, д 73, кв 71",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211826",
                "name": "Online заказ от 28.12.2023 №151761",
                "summ": "6140.39",
                "coords": [
                    "59.882306",
                    "29.84737"
                ],
                "address": "г Санкт-Петербург, г Петергоф, ул Кооперативная, д 58",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211830",
                "name": "Online заказ от 28.12.2023 №151766",
                "summ": "1877.93",
                "coords": [
                    "59.864887",
                    "30.512365"
                ],
                "address": "г Санкт-Петербург, ул Русановская, д 19 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211832",
                "name": "Online заказ от 28.12.2023 №151764",
                "summ": "3061.52",
                "coords": [
                    "59.851083",
                    "30.051368"
                ],
                "address": "г Санкт-Петербург, поселок Стрельна, Санкт-Петербургское шоссе, д 68/2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211833",
                "name": "Online заказ от 28.12.2023 №151768",
                "summ": "8038.19",
                "coords": [
                    "59.909856",
                    "30.455727"
                ],
                "address": "г Санкт-Петербург, ул Белышева, д 5/6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211834",
                "name": "Online заказ от 28.12.2023 №151769",
                "summ": "3979.80",
                "coords": [
                    "59.940947",
                    "30.479811"
                ],
                "address": "г Санкт-Петербург, ул Ленская, д 1 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211835",
                "name": "Online заказ от 28.12.2023 №151770",
                "summ": "3142.26",
                "coords": [
                    "59.918882",
                    "30.49377"
                ],
                "address": "г Санкт-Петербург, пр-кт Солидарности, д 15 к 1, кв 196",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211836",
                "name": "Online заказ от 28.12.2023 №151771",
                "summ": "3085.10",
                "coords": [
                    "60.013344",
                    "30.611172"
                ],
                "address": "Ленинградская обл, г Всеволожск, ул Набережная, д 23",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211837",
                "name": "Online заказ от 28.12.2023 №151774",
                "summ": "983.40",
                "coords": [
                    "59.885223",
                    "30.47849"
                ],
                "address": "г Санкт-Петербург, ул Народная, д 68 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211838",
                "name": "Online заказ от 28.12.2023 №151773",
                "summ": "2803.88",
                "coords": [
                    "60.033045",
                    "30.353957"
                ],
                "address": "г Санкт-Петербург, ул Сантьяго-де-Куба, д 2 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211839",
                "name": "Online заказ от 28.12.2023 №151772",
                "summ": "2026.82",
                "coords": [
                    "59.94431",
                    "30.231489"
                ],
                "address": "г Санкт-Петербург, ул Наличная, д 45 к 1 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211841",
                "name": "Online заказ от 28.12.2023 №151776",
                "summ": "998.69",
                "coords": [
                    "59.845783",
                    "30.484715"
                ],
                "address": "г Санкт-Петербург, пр-кт Обуховской Обороны, д 138 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211842",
                "name": "Online заказ от 28.12.2023 №151777",
                "summ": "3023.26",
                "coords": [
                    "60.050255",
                    "30.388317"
                ],
                "address": "г Санкт-Петербург, Суздальский пр-кт, д 65 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211843",
                "name": "Online заказ от 28.12.2023 №151778",
                "summ": "2020.83",
                "coords": [
                    "59.967804",
                    "30.409589"
                ],
                "address": "г Санкт-Петербург, Пискарёвский пр-кт, д 16",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211845",
                "name": "Online заказ от 28.12.2023 №151781",
                "summ": "1348.95",
                "coords": [
                    "59.88094",
                    "30.991867"
                ],
                "address": "Ленинградская обл, г Кировск, ул Новая, д 28",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211846",
                "name": "Online заказ от 28.12.2023 №151783",
                "summ": "1061.44",
                "coords": [
                    "59.832593",
                    "30.173755"
                ],
                "address": "г Санкт-Петербург, пр-кт Ветеранов, д 130, кв 225",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211850",
                "name": "Online заказ от 28.12.2023 №151787",
                "summ": "3739.37",
                "coords": [
                    "59.918476",
                    "30.480493"
                ],
                "address": "г Санкт-Петербург, Товарищеский пр-кт, д 1 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211851",
                "name": "Online заказ от 28.12.2023 №151788",
                "summ": "578.50",
                "coords": [
                    "60.0409634",
                    "30.3489194"
                ],
                "address": "г Санкт-Петербург, пр-кт Художников, д 17 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211852",
                "name": "Online заказ от 28.12.2023 №151790",
                "summ": "2115.91",
                "coords": [
                    "60.02651689936714",
                    "30.37546495547483"
                ],
                "address": "г Санкт-Петербург, ул Академика Байкова, д 13 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211855",
                "name": "Online заказ от 28.12.2023 №151752",
                "summ": "4869.88",
                "coords": [
                    "59.921674",
                    "30.426559"
                ],
                "address": "г Санкт-Петербург, ул Гранитная, д 34",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211856",
                "name": "Online заказ от 29.12.2023 №151794",
                "summ": "3263.16",
                "coords": [
                    "59.998315",
                    "30.201701"
                ],
                "address": "г Санкт-Петербург, Лыжный пер, д 7",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211861",
                "name": "Online заказ от 29.12.2023 №151800",
                "summ": "18738.32",
                "coords": [
                    "59.91498849775135",
                    "30.716016679910094"
                ],
                "address": "Ленинградская область, садоводческое некоммерческое товарищество Коркинское, Солнечная улица, 6",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211863",
                "name": "Online заказ от 29.12.2023 №151803",
                "summ": "2023.60",
                "coords": [
                    "59.967475",
                    "30.398289"
                ],
                "address": "г Санкт-Петербург, Полюстровский пр-кт, д 35, кв 36",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211866",
                "name": "Online заказ от 29.12.2023 №151806",
                "summ": "2595.64",
                "coords": [
                    "59.841934",
                    "30.303615"
                ],
                "address": "г Санкт-Петербург, 1-й Предпортовый проезд, д 15 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211869",
                "name": "Online заказ от 29.12.2023 №151809",
                "summ": "1327.81",
                "coords": [
                    "60.006535",
                    "30.42539"
                ],
                "address": "г Санкт-Петербург, пр-кт Науки, д 44",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211873",
                "name": "Online заказ от 29.12.2023 №151819",
                "summ": "6238.46",
                "coords": [
                    "60.063235",
                    "30.458395"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Мурино, ул Шоссе в Лаврики, д 83",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211875",
                "name": "Online заказ от 29.12.2023 №151820",
                "summ": "1192.60",
                "coords": [
                    "59.856858",
                    "30.193661"
                ],
                "address": "г Санкт-Петербург, Ленинский пр-кт, д 79 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211878",
                "name": "Online заказ от 29.12.2023 №151823",
                "summ": "3169.89",
                "coords": [
                    "60.051091",
                    "30.318752"
                ],
                "address": "г Санкт-Петербург, ул Хошимина, д 5 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211879",
                "name": "Online заказ от 29.12.2023 №151825",
                "summ": "2242.28",
                "coords": [
                    "59.909829",
                    "30.52293"
                ],
                "address": "Ленинградская обл, Всеволожский р-н, г Кудрово, пр-кт Строителей, д 16",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211880",
                "name": "Online заказ от 29.12.2023 №151824",
                "summ": "1365.12",
                "coords": [
                    "59.730566",
                    "30.461503"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, тер Славянка, Колпинское шоссе, д 12 к 2, кв 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211881",
                "name": "Online заказ от 29.12.2023 №151826",
                "summ": "1465.45",
                "coords": [
                    "59.836251",
                    "30.383664"
                ],
                "address": "г Санкт-Петербург, Дунайский пр-кт, д 36 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211882",
                "name": "Online заказ от 29.12.2023 №151829",
                "summ": "2129.84",
                "coords": [
                    "59.84777",
                    "30.10542"
                ],
                "address": "г Санкт-Петербург, Петергофское шоссе, д 86 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211883",
                "name": "Online заказ от 29.12.2023 №151827",
                "summ": "3659.85",
                "coords": [
                    "59.938734",
                    "30.500768"
                ],
                "address": "г Санкт-Петербург, ул Белорусская, д 12 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211886",
                "name": "Online заказ от 29.12.2023 №151832",
                "summ": "2914.95",
                "coords": [
                    "59.995687",
                    "30.354747"
                ],
                "address": "г Санкт-Петербург, ул Карбышева, д 4 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211887",
                "name": "Online заказ от 29.12.2023 №151828",
                "summ": "4861.40",
                "coords": [
                    "59.721348",
                    "30.0814"
                ],
                "address": "г Санкт-Петербург, г Красное Село, Гатчинское шоссе, д 4 к 2",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211889",
                "name": "Online заказ от 29.12.2023 №151834",
                "summ": "4067.22",
                "coords": [
                    "60.037944",
                    "30.243087"
                ],
                "address": "г Санкт-Петербург, ул Парашютная, д 58 литера А",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211890",
                "name": "Online заказ от 29.12.2023 №151835",
                "summ": "2823.30",
                "coords": [
                    "60.036987",
                    "30.44951"
                ],
                "address": "г Санкт-Петербург, Муринская дорога, д 84",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211892",
                "name": "Online заказ от 29.12.2023 №151837",
                "summ": "1205.70",
                "coords": [
                    "60.016406",
                    "30.426037"
                ],
                "address": "г Санкт-Петербург, Северный пр-кт, д 89 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211893",
                "name": "Online заказ от 29.12.2023 №151839",
                "summ": "1418.00",
                "coords": [
                    "59.913997",
                    "30.472049"
                ],
                "address": "г Санкт-Петербург, пр-кт Большевиков, д 9 к 3",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211894",
                "name": "Online заказ от 29.12.2023 №151840",
                "summ": "3476.86",
                "coords": [
                    "59.803622",
                    "30.381212"
                ],
                "address": "г Санкт-Петербург, поселок Шушары, ул Валдайская, д 4 к 2 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211896",
                "name": "Online заказ от 29.12.2023 №151846",
                "summ": "1374.99",
                "coords": [
                    "60.072812",
                    "30.320755"
                ],
                "address": "г Санкт-Петербург, поселок Парголово, ул Заречная, д 10 стр 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211897",
                "name": "Online заказ от 29.12.2023 №151843",
                "summ": "1452.85",
                "coords": [
                    "59.979534",
                    "30.373486"
                ],
                "address": "г Санкт-Петербург, пр-кт Маршала Блюхера, д 7 к 2, кв 678",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211904",
                "name": "Online заказ от 29.12.2023 №151857",
                "summ": "2644.92",
                "coords": [
                    "59.931819",
                    "30.368321"
                ],
                "address": "г Санкт-Петербург, ул 2-я Советская, д 19 литера а",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211905",
                "name": "Online заказ от 29.12.2023 №151858",
                "summ": "2914.95",
                "coords": [
                    "59.917006",
                    "30.479335"
                ],
                "address": "г Санкт-Петербург, пр-кт Большевиков, д 6 к 4, кв 44",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211906",
                "name": "Online заказ от 29.12.2023 №151860",
                "summ": "4673.64",
                "coords": [
                    "60.040564",
                    "30.379702"
                ],
                "address": "г Санкт-Петербург, ул Демьяна Бедного, д 14 к 3, кв 249",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211911",
                "name": "Online заказ от 29.12.2023 №151864",
                "summ": "3990.00",
                "coords": [
                    "59.886686",
                    "30.270854"
                ],
                "address": "г Санкт-Петербург, Огородный пер, д 4",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211913",
                "name": "Online заказ от 29.12.2023 №151866",
                "summ": "3097.97",
                "coords": [
                    "60.0011126",
                    "30.2020955"
                ],
                "address": "г Санкт-Петербург, ул Оптиков, д 52 к 1",
                "dateDelivery": "04.01.2024"
            },
            {
                "id": "211914",
                "name": "Online заказ от 29.12.2023 №151867",
                "summ": "2757.00",
                "coords": [
                    "59.83333",
                    "29.875667"
                ],
                "address": "Ленинградская обл, Ломоносовский р-н, деревня Низино, ул Торфяная, д 2а",
                "dateDelivery": "04.01.2024"
            }
        ],
        "count": 443
    },
    "time": {
        "start": 1705310825.004162,
        "finish": 1705310825.247272,
        "duration": 0.24310994148254395,
        "processing": 0.21773386001586914,
        "date_start": "2024-01-15T12:27:05+03:00",
        "date_finish": "2024-01-15T12:27:05+03:00"
    }
}

console.log(data);
console.log(data.result);

export default data;
